{"forum": {"content": "看前任3的時候，記住一句很深刻的台詞，說：\" 我的使命就是陪伴，她的使命就是讓我成長，成長不一定會得到什麼，但一定會失去什麼。\"<br /><br />為什麼有那麼多人在看這部電影的時候泣不成聲，大概是看完電影的我們，明白了曾經人生里的念念不忘，那些看不開的錯過，那些放不下的遺憾。<br /><br />許多人覺得孟雲和林佳會和好，畢竟他們陪伴彼此五年，畢竟真心相愛，而孟雲也有很多機會和林佳和好，在林佳給他新家地址的時候，在林佳換季生病的時候，在ktv林佳找孟雲的時候。他們只是一個選擇鬧脾氣，一個選擇不低頭，但誰都能感受到他們還相愛，他們還彼此牽掛，但他們最後還是一別兩寬，說了再見。<br /><br />為什麼明明相愛的人卻不能再和好，為什麼明明放不下卻要生硬地分別，就像劇中說的那句話：\" 兩個人散了是因為一個以為不會走，一個以為會輓留 \" 。我們以為站在原地互相試探與等待能等回那個從未走遠的人，可就是這些在時間面前，在面子面前的擱淺，讓我們面對著心愛的人，也只能說上一句 \" 我們再也回不去了 \" 。<br /><br />我的前任後些日子就要結婚了，他發結婚資訊在社交APP的時候，我給他點贊說了祝福。分開幾年，我拼命成長和努力，我努力擺脫他當初說我 \" 幼稚 \" 的印象，努力成為一個更好的人。<br /><br />我也曾天真的以為只要我們彼此惦記，只要我們仍然在對方的生活圈里，只要我們把曾經犯過的錯一一彌補，我們就能重歸於好。我等了很多年，也真的有意無意做了很多改變，可我等不到他回頭，永遠等不到了。<br /><br />每個人出現在你的生命里都有意義，有些人來你生命走過一遭，只是為了告訴你什麼是愛情，告訴你人生很難如願以償，告訴你很多人他只能陪你走一程，並不能走完一生。<br /><br />孟雲在廣場上喊了一萬遍 \" 林佳我愛你 \" ，林佳在屋裡吃了很多會讓她過敏的芒果，這並不是冰釋前嫌的徵兆，而是他們選了一種約定好的方式，在和最愛的人告別。<br /><br />電影會讓人懷有希望，是因為它會按照人所期待的方向發展，但生活不會。孟雲和林佳沒有和好才是生活真實的樣貌，才是大多數人所經歷過的事情。我們很難和曾經陪你走過艱難時光的人走向幸福，我們很難和教會你如何去愛的人擁有一個結局。那麼多人來人往，給過你刻骨銘心的，終究是離開的那個。不知道是因為刻骨銘心才離開，還是因為離開才刻骨銘心。<br /><br />故事的最後，女人會選擇一個願意陪伴她的人托付一生，男人則會把對前女友的虧欠彌補在另外一個人身上。我們盼望和好，卻也心知肚明孟雲和林佳不會和好，孟雲沒有抓住過去的機會給林佳一個安穩的現在，林佳沒有做好孟雲越來越忙的準備。<br /><br />再深的感情也抵不住緣分的交錯，總有一些人是用來錯過的，所以再愛也無濟於事。總有誤會，總有不理解，總有不成熟，讓你們總是回不去了。<br /><br />每個人的心裡都有一個前任，後來再提起已經無關乎愛與不愛了，也打心底接受了這段感情注定沒結局的事實了，但卻會永遠記得那段過去與那個人。<br /><br />因為我們都會記得曾經付出過真心也得到過別人真誠的喜歡，我們曾拼命想要給這段感情加上一輩子的砝碼，卻要咬著牙接受所謂命運的安排；我們哭喊著自己學會了如何去愛，自己懂得珍惜了，卻也要承認有些人不會一直站在原地等你長大。<br /><br />人生的出場順序真的很重要，那個看過你單純幼稚的人注定見不到你在戀愛里游刃有餘的樣子；那個陪你酩酊大醉的人注定不能站在門口等你回家；那個錯過而離開的人，注定是用來懷念的。<br /><br />很多人在看這部電影的時候看哭了，是因為我們都有過一個深愛卻又分開的人，我們都像孟雲和林佳一樣，熱烈而真摯地愛過，撕心裂肺地哭過，然後不得不說再見；我們都有一段想回憶又不敢回憶的過往，一邊感慨愛過一邊遺憾離開；我們都要在不捨與徘徊中走向新生活。<br /><br />哭過笑過然後和過去告別。時光無法回頭，人生也不能重來，謝謝能和你愛過，也不遺憾最終與你錯過。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/481c21b16b555d04c822cf653c7a2c0f"], "urls": [], "title": "《前任3》：謝謝和你愛過，也不遺憾最終錯過。"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1527492944000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7809771719737191681", "name": "偉"}, "id": 8599572}
