{"forum": {"content": "How to learn any language in six months | Chris Lonsdale |<br /><br />TEDxLingnanUniversity<br /><br />Comes from: http://www.youtube.com/watch?v=d0yGdNEWdn0#t=28<br /><br />all the human beings' life is expending limits<br />5 principle & 7 actions will help you do that<br /><br />talent & immersion per se don't matter at all<br />5 principles as followed<br />principle #1: focus on language content that's relevant to you<br />principle #2: use your new language as a tool to communicate from day 1<br />principle #3: when you first understand the message you'll unconsciously acquire the language<br />principle #4: physiological training<br />principle #5: psycho-physiological state matters<br /><br />7 actions as below<br />Action 1: listen a lot 泡腦子<br />Action 2: focus on getting the meaning before the words<br />Action 3: start mixing<br />Action 4: focus on the core<br />Wk 1<br />the tool box<br />what's this?<br />how do you say that?<br />I don't understand<br />All in the target language<br />Wk 2~3<br />pronouns, common, verbs, adjectives: you, that, me, give, hot<br />Wk 4<br />glue words: but, and, even though<br />Action 5: get a language parent<br />language parent \"rule\"<br />works to understand what you are saying<br />does not correct mistakes<br />confirms understanding by using correct language<br />uses words the learner knows<br />Action 6: copy the face<br />Action 7: direct connect to mental images<br /><br />Followed comes from http://daringtolivefully.com/how-to-learn-a-new-language<br /><br />Most people have “learn a second language (or maybe a third or a fourth)” at the top of their bucket lists. However, how do you learn a new language quickly and effectively as an adult?<br /><br />Chris Lonsdale is a psychologist from New Zealand who runs a company in Hong Kong. He’s been interested in accelerated learning his whole life. After spending many years assessing all of the research available on language learning, he was able to formulate five principles and seven actions that will allow any normal adult to learn a new language and speak it fluently in six months.<br /><br />I discovered Lonsdale’s approach when I came across his TED Talk. Below you’ll discover Lonsdale’s five principles and seven action steps for learning a new language in just six month.<br /><br />The Five Principles<br /><br />Lonsdale’s five principles of rapid language acquisition are the following:<br /><br />1. Focus on language content that is relevant to you. Why do you want to learn to speak a second language? Look at the following:<br /><br />- Do you want to learn Italian so that you can understand opera? If so, then concentrate on words and phrases that you would hear in Puccini’s operas.<br />- Do you want to learn to speak Mandarin so that you can communicate with your business partners in China? Then focus on learning words and phrases in Mandarin that are related to business.<br /><br />2. Use the new language as a tool to communicate. Instead of simply learning the language in an academic setting, put yourself in situations which force you to use the language in order to be able to communicate with others.<br /><br />3. When you first understand the message, you will unconsciously acquire the language. When you’re first trying to l", "images": [], "urls": [{"url": "http://www.youtube.com/", "thumbUrl": "http://www.youtube.com//yts/img/yt_1200-vfl4C3T0K.png", "description": "Enjoy the videos and music you love, upload original content, and share it all with friends, family,", "title": "YouTube"}], "title": "How to learn any language in six months"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 724, "postBy": {"utc": 1524438020000, "level": 10, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7227243870163002743", "name": "hokia"}, "id": 8286073}
