{"forum": {"content": "※歡迎分享，請勿盜文<br />※純屬虛構，如有雷同，那就雷同吧<br />※示意圖看看就好，請別較真<br /><br />月黑風高的不夜城台北<br />進入這鬧中取靜的營區（又是這裡）<br />剛收假的我，由於等等還有夜哨<br />整理好行李就穿上軍服<br />打算在吸煙區混到上哨<br />穿過營舍邊緣的水溝通道<br />走進烏漆嗎嘿的餐廳後方<br />（為了軍隊隱蔽性，種了一對茂盛的大樹來阻擋視線，連外面的路燈都照不進來）<br />習慣性的點起兩根菸<br />一根放到板凳邊緣<br />煙頭對著廢棄的庫房方向<br />另一根自己抽，並說到：「請慢用」<br /><br />想當初…<br />我剛到部的第一次收假<br />那時候太菜，雖然是志願役可以半夜回來<br />但還是早早在熄燈之前就整好行李準備就寢<br />看了看手錶，還有點時間<br />不如趁還有燈光先去抽根菸好了<br />想了就走<br />下樓，穿過水溝通道<br />坐上吸煙區的板凳就點起菸來<br />還沒吸兩口突然，營舍的燈就熄滅了<br />（靠…太早關燈了吧…才九點……）<br />正想著等等要走哪邊回去的時候<br />身後傳來動靜<br />回頭，一個高高瘦瘦的人影向我走來<br />嚇一跳，立刻跳起喊道：「學長好！」<br />那學長沒有回應我<br />反倒是伸手在臉上比了個抽菸的手勢<br />身為菜鳥的我當然懂這是甚麼意思<br />拿出菸就遞到學長手上，順勢幫他點火<br />不知道是被火閃花了眼還是怎樣<br />在這麼近的狀況下依舊看不出是哪位學長<br />（當時認識的學長也不多啦……）<br />那學長沒有理我，自顧自的坐上板凳抽菸<br />我當然不敢坐下去啊…<br />想到他走來的方向似乎有哨所，搭個話吧<br />站在菸筒就旁邊問到：「學長剛下哨唷？」<br />他沒理我……翹起腳來繼續抽菸……<br />好…沉悶唷……<br />大口的吸了兩口<br />熄菸，抬頭說：「學長我先走囉？」<br />他擺了擺手示意我可以離開了<br />轉身就走進水溝通道，摸黑回去，一邊心想<br />（這學長真難搞，看來以後要注意一點了）<br /><br />剛走回營舍要上樓<br />另一個同排的學長走下來，手一勾我的脖子<br />說「走啊，抽菸」「喔，好」<br />轉頭又跟他走原路回到吸煙區<br />一回來沒看到剛剛那個人<br />只見一隻點燃的菸輕放在板凳邊緣<br />沒多想，跟學長兩人坐下就抽起菸來<br />聽著學長說這單位的一些家常<br />我突然想到，就問他：<br />「這後面的哨所還有人站嗎？怎麼不開燈」<br />一邊說還一邊指了指剛剛那人走來的方向<br />學長回應道：<br />「後面的哨所早就荒廢了，晚上沒事別跑去那，貼了很多苻。」<br /><br />我嚇到了…<br />但不是被他的話嚇到…<br />而是沒有風的情況下，那邊緣的菸…<br />吸了一口……<br />（沒人抽得菸就算被風吹，燃燒方式也跟用抽得不一樣，更何況是黑暗中得火光）<br />學長抽了一口菸繼續說到：<br />「以前我們這營區曾經當過臨時避難所，當時也有一些沒救回來的就借放在這裡，事後沒甚麼使用的地方傳出很多怪事，那邊也一併處理了。」<br />說完學長抽了一口菸，我吸了一口<br />那邊緣的菸…也吸了一口……<br /><br />學長抽完菸，熄掉說：「走吧～回去睡覺」<br />「喔，好」我也起身熄菸<br />回頭看了看那比我們早抽完的菸<br />算了！不多想！回頭跟上學長的腳步<br />兩人剛走上階梯<br />從上面又走下一個學長<br />揪住那陪我抽菸的學長領子就說：<br />「靠！抽菸不糾的唷！走，抽菸」<br />「喔，好」<br />我們三個人又一起走去吸煙區………………<br /><br />回憶到此<br />邊緣上的菸跟我手上的同時抽完<br />撿起菸屁股一起丟進菸筒<br />起身對著黑暗的庫房說到：「我先離開囉」<br />頭也不回的就準備回營舍<br />剛走進水溝通道<br />正好撞上學長走進來<br />「走，抽菸」「喔，好」<br /><br />後記：<br />           那段時間…一天都快四包菸了……<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/44391259f31a8f73bb650db46516b8cb"], "urls": [], "title": "軍營異語-喔，好"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1528818555000, "level": 12, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2353120934397264472", "name": "極度深淵"}, "id": 8726231}
