{"forum": {"content": "從前 有一對情侶 非常的恩愛<br />女主並不知道 男主是當時皇帝的孩子<br />男主也深深愛著女主角<br />有一天 皇帝發現兒子在談戀愛<br />於是逼兒子要跟女主分開<br />女主和男主是百般不願意的<br />於是皇帝就說<br />明天中午 在殿堂集合 我們比賽跑步 先跑到涼亭就算獲勝 如果 妳贏了 男主變娶你為妻 若 你輸了 變遠離男主 無二話可言<br />女主想想 只能這樣了<br />於是便答應了<br />誰知道隔天比賽時 皇帝作弊了<br />男女主被迫分開 <br />皇帝對兒子說:兒子 父王這是為了你好呀 唯獨無牽無掛 才能掌控國家呀<br />女主被關在一間皇宮中的房間<br />再來的日子 男主漸漸變了<br />皇帝過世後<br />男主 貪權 腐敗 自私 愛財<br />女主看在眼裡 很是傷心<br />於是決定逃出這裡<br />好不容易 女主逃出皇宮了<br />卻發現外面的世界 猶如世界末日般可怕<br />這個世界 是一個 每一個住戶 隨時都會死的世界<br />只要電燈 一直跳 不固定的跳位置 一次只閃一個位置<br />就表示 那裡即將發生爆炸<br />女主好不容易回到家 卻發現 全家人 都去世了。。<br />家 也沒了 唯一的依靠也倒了。<br />男主發現女主逃走後很是生氣 <br />命人把她給抓回來<br />女主回到皇宮後 行屍走肉<br />男主看到 莫名的心疼。。<br />但是卻依舊不知悔改<br />他問女主 你還愛我嘛？<br />女主眼眶泛紅 流下一滴淚。<br />男主再問一次 你愛我嘛？<br />女主回答 我愛你<br />男主的臉上卻未提起開心的表情<br />只是命人拿一堆酒<br />女主十分不喜歡酒，於是開始畏懼<br />男主拿到酒後 叫女主在他面前喝掉一瓶 證明愛他 <br />女主含著淚 嘗試了以小口<br />噁心的乾嘔一下 <br />男主說 你不喝就是不愛我<br />女主實在喝不下去<br />男主命人拿藤條 開始鞭打女主<br />打滿全身<br />女主身體很疼 但心更疼<br />打完後 男主又像變了個人似的<br />替女主擦藥<br />女主看著自己的傷 再看著男主的臉<br />哭的很是傷心<br />男主也流下了眼淚 說了句:我很愛你<br />女主問男主 為什麼要這樣... 你打的我傷痕累累後 再溫柔的幫我擦藥 你不會知道 我有多痛的...<br />男主回答 對不起... 讓我照顧你好嘛？<br />女主只是默默不語<br />女主晚上 跟男主一起睡<br />男主抱著女主說<br />對不起 我父王要我離開你 我是逼不得已的 父王死去 我發過誓 會當一個無牽無掛 冷血的皇帝 父王才安心的閉上眼的<br />女主聽了後問男主 你選你父親還是我<br />男主沉默了 說了句 對不起<br />女主傷心的跑走<br />男主望著一直看著女主<br />女主拿了一瓶剛剛沒喝完的酒 一邊喝著 一邊放聲大哭 走路搖搖欲墜<br />男主很是擔心 <br />女主一個站不穩 跌倒了<br />男主衝下樓 抱住女主<br />女主只是哭著 拿著酒罐說<br />我喝完它了。<br />男主的心非常非常的痛<br />女主再問了一次<br />你還愛我嗎？<br />男主說 愛<br />女主說 那你選父親 還是我。<br />男主回答 對不起 我選父親......<br />他不知道那是她最後一次見女主了<br />女主把酒瓶打碎 拿起一塊碎玻璃<br />往自己胳臂劃了深深的傷口<br />男主趕緊讓大醫救女主<br />可惜 已經來不及了。。<br />男主沒日沒夜的喝著酒<br />國家腐敗 沒人管理<br />最終被統治了。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/72465238cdfe3af05cd50c2a9e01c8ad"], "urls": [], "title": "昨天做的夢"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1527125042000, "level": 1, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7795391181333073566", "name": "丞、"}, "id": 8562218}
