{"forum": {"content": "※歡迎分享，請勿盜文<br />※純屬虛構，如有雷同，那就雷同吧<br />※建議先看一下示意圖<br /><br />淡水竹圍山上的某個營區，在操場的邊緣<br />靠在圍牆旁有一座廢棄哨塔<br />小小一棟像蘑菇一樣，大概兩層樓高而已<br />正好高於圍牆，視野良好<br />遠望整個淡水河口，八里，<br />老街，漁人碼頭通通一覽無遺<br />可說是非常重要的戰略觀測地點<br />第一時間發現！通報！反擊！但……<br />台灣嘛……不打仗……呵呵……廢棄…………<br /><br />兩位查哨人員一位中尉軍官（以下簡稱排長）<br />一位下士班長（以下簡稱班長）<br />以逆時針方式繞查營區<br />邊走邊談論著那重要卻遭到遺棄的哨塔<br />（雖然廢棄但還是要簽巡查簿）<br />排長剛踏上草皮，抬頭一看<br />竟發現黑漆漆的哨塔窗戶內有個模糊的人影<br />舉起手中的燈往上，喊著<br />：「幹！有人跑上去」<br />班長一聽也往上照：「有嗎？在哪裡？」<br />排長回應道：「一定躲起來了！」<br />一面說又將燈往鐵門看去<br />原本掛著大大鎖頭的門被打開了<br /><br />突然班長激動的喊說<br />：「看到了！有人站在那邊！」<br />透過髒兮兮的窗戶，看著那死死不動的身影<br />排長打開哨塔大門對裡面大喊<br />：「上面的人給我下來！」<br />密閉式的哨塔傳出加大沉重的回音<br />還夾雜點（嘻嘻蘇蘇）的聲響<br />但沒有回應跟腳步聲傳回來<br />排長心想著（這時間躲在這種地方，<br />不是喝酒就是他*的吸毒）<br />回頭問班長：「那傢伙還在看嗎？」<br />「還在！」「幫我盯著他！」<br />邊說邊走上階梯<br />（由於哨塔只有一個出口，上面窗戶也是封<br />    死的，不擔心對方烙跑）<br /><br />走過螺旋梯的中段窗戶<br />看到班長依舊抬頭盯著上面不動<br />（越想越氣！這也太囂張了！這可是在指揮<br />    部耶！指揮官的房間也能看到這邊還敢胡<br />    搞瞎搞！）<br />踏上最後一階，大喊<br />：「他*的搞什麼鬼！」<br />重重的回音刺激著排長的耳膜<br />但……沒人？！<br /><br />小小五坪多的空間，沒有障礙物，沒有其他出口，但環視一圈，沒人……<br />排長疑惑的繞窗戶一圈往外看，毫無動靜<br />往下看到班長還舉著燈往裡面照<br />這燈光有點刺眼啊…<br />退出光圈範圍<br />卻看到樓下班長依舊盯著那空無一人的窗戶<br />正想敲窗戶喊他時才想到，裡面叫他也聽不到，算了，可能眼花吧<br />一轉身“嚇”<br />突然看到另一邊的牆腳蹲著一個人影<br />「幹！」舉起手電筒過去照<br />疑？人呢？不見了？沒看到他動啊？<br />光源一擺，黑影還是保持蹲著的姿勢……<br /><br />“嗙！”<br />從樓梯下傳出巨響<br />黑影也在發出聲音的一瞬間消失了<br />排長被嚇的不敢喘氣……<br />此時樓下又傳來“幾拐幾拐”尖銳的聲音<br />靠！門被鎖上了！<br />轉身貼在窗戶上狂拍狂喊<br />希望可以吸引到班長的注意<br />不過排長看到的卻是班長依舊保持抬頭姿勢<br />但……有隻漆黑模糊的手捂在班長的臉上<br />他沒反抗也沒動作，就這樣死死的站在那邊<br /><br />突然<br />從哨塔下面的死角又走出一個模糊的身影<br />緩緩的走到班長的身邊<br />像是收到指令一般<br />班長如殭屍般轉向於黑影並肩離開<br />看到了……看清楚了……<br />班長身後的黑影不是捂著他的臉<br />而是半個身體趴在班長背上<br />雙手環住他的頭掛在後面………………<br /><br />（這到底怎麼回事，我是不是在做夢啊…）<br />排長退後一步，無法接受，無法思考<br />又退了一步（頂）撞到什麼東西！<br />跳起轉身，手電筒一照！……沒東西……<br />不是沒東西……不是沒東西……<br />眼角餘光看到了……<br />不是沒東西……是照不到！！！<br />在光圈範圍內空無一物<br />但光圈以下……<br />有一雙腳！就站在自己面前！！<br />（衝！）<br />放棄思考的排長，什麼都無法考慮了<br />側身一跳，繞過黑影就往樓梯死命的衝！<br />一個腳滑不穩， 整個人跌入螺旋梯內<br />摔個東倒西歪的一頭撞在鐵門上<br />也不管頭破血流還是手腳骨折<br />拼命轉動門把想衝出去<br />但沉重的鐵門絲毫沒有要放行的意思<br />穩穩的坐落于此<br /><br />（趴！）<br />轉頭往樓梯上照！<br />靠……不是吧…不要啊…<br />正準備照回門把<br />黑暗中一隻模糊的腳踏下階梯<br />「幹！」把燈打回梯子上…………<br />很好，沒動靜<br />另一手瘋狂鎚橋身邊的鐵門，哭喊的大叫<br />：「救命啊！他*的來人啊！誰來救救我<br />       啊…」<br />聲嘶力竭都叫喊著……<br />被自己的回音摧殘最後的理智<br />燈閃爍一下<br />（趴！）走下一階……<br />兩下<br />兩階……<br />三下<br />三階……「不要過來！不要過來！不要過來！不要過來！不要過來！不要啊！！！※*@：；※~（？@※）£₩¥#＆%×_/」<br />……………………………………………………………………<br /><br />後記：<br />第二天，補休起床，大家找不到排長， 當晚一起查哨的班長也想不起自己怎麼回來   <br />依稀記得查完哨塔後跟排長一起走…………<br /> 「靠不會吧！」<br /><br />    幹部們跟戰情室借鎖匙，打開那生鏽到不<br />    堪使用的鎖頭，只見排長縮在角落，不斷<br />    呢喃著「不要過來……不要過來……不要過<br />    來……不要過來………………」", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bb339a19c76630e5590a8ee06f82ee8c", "http://filestoresg1.beetalkmobile.com:8081/file/9cd6aaf11e5a475fd9da4f53e65bf6ee"], "urls": [], "title": "軍營異語-幫我盯著他"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1526977979000, "level": 12, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2353120934397264472", "name": "極度深淵"}, "id": 8546688}
