{"forum": {"content": "做二休二的節奏，上班兩天，順順跑，日子時間就過了，就當送公司兩天，就當沒有日子的兩天，然後就能很開心\"又\"能迎接兩天假了。這種生活，好比.....生命是被減半的，不屬於自己的另一半日子，只為了糊口生存、微薄積蓄，是有這麼悲微命賤嗎？是的，就是如此。<br /><br />若要說，還有什麼額外的，那就是互相利用，各取所需。沒本事沒本錢的人就是一邊哀怨依然悶著繼邊做下去，壓榨是剛剛好的，不合理不公平是稀鬆平常的，<br /><br />而我，繼續我的步調著:15年期明年就要到了，無望的只能繼續展延編織，心不死，是有望.......<br /><br /><br />前幾天的下午，在客廳跟媽閒聊著錢的事($$$$$)。媽講到這期電費頭次一千零出頭是數年未見?我說節能家電+節電折扣(年初台電活動點選申請)雙劍合併威力強大阿。聊到一年水電房屋稅郵局庫存水位還能撐幾年，談到保險還要繳幾年財源夠不夠。其實，老媽管錢分配很厲害，很會一點點的把錢湊齊，該繳的錢預留水位絕不會少，是幾十年來捉襟見肘錢洞補不完練就的本能吧@@?<br />反觀我，總是愛玩壓線球，每年繳保費前三個月就是暫停過戶期般一個都不能少，是阿，要轉錢出來不是難事，手機進入三年多的安寧末期(膨脹係數未知??)財源沒進來前死撐也要給我撐(金牛無極限)能輕鬆過不過，是因為，不能放縱(又自相矛盾了)<br /><br />媽說:薪水那麼少還拿8000出來，是能存多少??<br />我當場算了算條條送給她聽聽<br />還是沒很多阿!!(-.-)<br />+記被動收入~可了啦可了啦<br /><br />曾經說過:只會曾曾一頭牛扒數層皮貪得無厭又裝傻無理的政府這輩子你別想拿我的所得稅。十一年過去了，稅改改了數番，想當然爾就是皮越扒越厚走，淌血的百姓牛早已痛到無力無感，但要說的，最近的這回還利小民稅改總算是有點總算(換拔企業鵝??)但....十年下來，總不可能一直穿著小一號舊衣裳，級距躲不了了，後年申報，是免不了了。(也是一種有成長的證明吧😂)<br /><br />股東會旺季，前兩天公司開的常會，聽二姐說九點開始九點半小時就結束，哈(照本宣科?)，這輩子還沒參加過一回(好奇寶寶心癢癢)<br /><br />網<br />你們都來來去去，只能繼續新增，很討厭，也由不得，只能笑笑拍拍身上灰，踏步走<br /><br />世間是很大的，網上是帥哥美女的，頭仰上口開開著走著別撞著我，諸神的欲望裡頭的旋律我已不記得了。<br /><br />雪球看到四百多，一本八百多頁的故事書真是夠本的，想看就看想翻就翻的自在，我的節奏絕不是你們的節奏。(脆弱少女組是改變不了那我懂你的意思的)<br /><br />問這麼多的人?只想回你:你要不要吃哈密瓜😆<br /><br />很會生錢出來，但就是留不住現金，(怕錢會咬我?)，轉眼間不到兩週60就又剩四，希望週二時再把他變不見XD<br /><br />打掃的姐仔總說不愧是金牛的省，說的我好慚愧，花的好隨心所慾，不當金牛很久了，雙子好，雙子妙，雙子雞雞叫!!<br /><br /><br />性愛成癮的男人只看一半，就忘了什麼改去做其它事；性愛成癮的女人還未看，因為，不管男女，要成癮，請排隊<br /><br /><br />再四個工作天要下夜兩個月了，換個空氣吸吸沒什麼不好，是說:最近按胸、按大腿筋彈現出的疼痛感有點反常的說不出那怪(感覺男)<br />每當出現這不安的情境，總是告訴自己:及時行樂、即時行樂<br />(下個月再說吧~再說再說😏)<br /><br />川普，他到底什麼時候任期結束阿😖<br />胖黑天鵝川普<br />金小胖正恩<br />習維尼熊熊<br />俄羅斯武松你專心看世足就好<br />是說:我會殺了你的蒂蒂最近存在感倒是薄弱些~@@<br /><br />我主長:100%言論自由<br /><br />生活在台灣，沒什麼不好的，一點都不鬼<br />是說，林妙妙年底到底能打趴對手多少萬票還真好奇(廢票一枚)<br /><br />以前不曾偏頭痛，近來，快變成個壞習慣<br />蛋蛋的疼痛，其實，身體給出的反應訊息是很直接，只是，我腦袋收訊不好(裝傻自欺中)<br /><br />又隔了快半月明天要來拖地刷廁所了，別攔我~<br /><br />然後就，快四點了😭<br />🇿🇿🇿.......", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/044f1a7aab64ba6535277d21bbf728f1"], "urls": [], "title": "2018.6.17 #清晰#混沌"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 769, "postBy": {"utc": 1529178720000, "level": 2, "location": "台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3422675261741913782", "name": "slw"}, "id": 8757256}
