{"forum": {"content": "之前我分享我在靈骨塔的真實遭遇，或許劇情沒這次要講的驚悚，但是有時候，碰到不可思議的事就是這麼的突然。<br />當然我仍相信，至少沒有有實體的靈，因為我就是沒看過。<br /><br />這次要講的是發生在我姐身上的事<br /><br />大家都知道，臺灣最近流行國外留學，或打工吧？<br />沒錯!事情就發生在那遙遠的東南亞菲律賓國家<br />自從我姐跟我們家宣稱她要去菲律賓學習英文<br />我們全家都是反對的<br />但是也沒阻止<br />一般人應該會選英國或美國、澳洲<br />天殺的才會選菲律賓<br />反正見她也準備好了<br />護照也辦好了<br />真想不到阻止的理由<br />何況，有些事必須由自己去體驗<br />好的，壞的，都無所謂了<br />我是這麼想的<br />在她出國前，爸媽還是不放心<br />於是找來了小啊姨陪她去<br />就這樣搭上了班機出發了<br />但是我們全家萬萬沒想到……<br />這是個惡夢的開始<br />抵達菲律賓她還電話聯絡<br />跟我們說她到了，準備去語言學校的合作宿舍放置行李，然後去學校了解宿舍的住宿費用和學雜費等等<br />過了一個禮拜後<br />某天的晚上突然接到小阿姨的來電<br />她這麼說：妳們家的女兒發瘋了<br />全家人一開始聽到都啼笑皆非<br />又說：她把窗戶全部都關起來，說有人要殺我們，叫我不要出去，我要出去她還會抓住我的手不讓我走，我覺得好可怕，我不能講太多，她在搶我手機了……(嘟嘟嘟<br />聽到這邊，全家人開始緊張了<br />而且阿姨的話語中夾帶著恐懼<br />於是我們開始用賴打給我姐<br />都沒接……<br />好不容易接通了(是我打的<br />她卻霹靂啪啦不知道在講啥<br />於是我很厭煩的說，我先掛掉，<br />等等再打給妳<br />這次換我哥打了……<br />喂?妳在那邊還好?小阿姨說妳瘋了是怎樣?(我哥問道<br />她卻回：我哥講話都講臺語，你不是我哥，然後就掛掉了<br />聽到這裡，全家傻眼……<br />我哥只有罵國罵才講臺語<br />全家人意識到問題真的發生了<br />這時，小阿姨又來電了：<br />喂?她不讓我講電話，而且會一直打我，搶我手機，我不知道能講多久，我怕被她殺了，我好害怕，我剛剛衝出去麻煩服務生聯絡了醫院，我覺得她需要住院，我已經聯絡醫院了。<br />我媽問道：<br />既然問題嚴重妳怎麼不把她帶回來<br /><br />她不想回去，她不肯走，我怎麼帶的回去<br />只聽見她邊說邊哭<br />就這樣……又掛掉了<br />這時，氣氛陷入冰點<br />全家人協議去菲律賓把姐姐帶回來<br />於是找了有留學國外的表弟陪同搭飛機當天前往…………<br />這次母親，哥哥，表弟<br />三人當天晚上匆匆的搭機前往<br /><br />我心想，這次應該可以把人帶回來，都這麼大陣仗了……<br /><br />當他們到達那宿舍時，打了電話回來……<br />喂?<br />喂?我們這邊沒事，人也見到了，預計明後天就可以回台了<br />她看到我把我抱好緊(媽媽說到<br />聽到這邊，還真是平靜多了<br />看來沒事了<br />第二天早上我打給表弟<br />喂?沒事吧？<br />嗯！沒事，只是這宿舍還滿破的，我要先睡了，我昨天一晚沒睡<br />接著我打給我哥<br />喂?姐姐還有狀況?<br />沒!看起來一切正常，不過隔壁有一間房間房門被木頭釘死，很奇怪，<br />昨天晚上水龍頭一直滴水很吵。<br />對了，還有宿舍外面有一個鞦韆，<br />昨天晚上我經過時，沒有風卻在晃，感覺很毛，整個宿舍整體而言怪陰森的<br /><br />在我聽起來只是捕風捉影而已<br />我繼續問<br />那應該明天就回來了吧？<br />對，表弟說他訂好機票了<br /><br />就這樣到了他們回到了臺灣的時候<br />看著老姐大包小包的行李，精神恍惚的樣子，看起來只是搭飛機很累而已<br />於是我馬上追問<br />到底是怎麼回事?<br />沒事，那裡超恐怖的，一開始感覺只是很奇怪，但是後來就……我不清楚了<br />聽著這種沒意義的解釋，完全浪費我時間……<br />那小阿姨說妳瘋了是怎樣?<br />她想陷害我!我跟她說，這裡不對勁，我們趕快回臺灣，但是她不肯走……<br />這時我無言了，她們都說對方不肯走是怎樣……那就是有人說謊<br />於是我幫忙把行李拿到家門口，她說要整理一下，我也順便看看有沒有啥土產<br />看上去雜亂無章，鉛筆，原子筆，衣物，尺，好像也沒什麼<br />整理的期間，我突然發現奇怪的東西<br />嗯?這啥?我好奇的拿起來看，一張說明書，拿起來翻了翻，冷氣的<br />奇怪!妳把人家冷氣的說明書帶走幹嘛?<br />哇靠!更扯了，這應該是妳宿舍的門牌吧！我大喊說道<br />我媽，我哥這時臉很難看，怎麼會偷渡這種東西呢……<br />她的回答更扯了，她說她不知道<br />自己帶這麼奇怪的東西也不知道<br />難道真的撞鬼?(我心想<br />我這時又問媽媽，啊兩天有發生什麼奇怪的事嗎？<br />沒有，但是那邊好恐怖喔……<br />對了，我們昨天準備要搭飛機回來時，表弟居然說，妳姐姐說不想回家……還好我發現怪怪的，叫你哥強迫他趕快訂機票，不然回來又慢一天。<br />這聽起來滿荒謬的……<br />嘛！反正人回來了，落幕了吧<br />管他撞鬼發神經，回到家應該就正常了<br />就在這麼想時……<br />當天晚上睡覺睡到一半，突然覺得不是很安穩，一翻身，我張開眼睛，突然嚇到<br />因為門開了一個小縫，她的臉跟門縫吻合，就這樣在看我。<br />我大叫，妳在幹嘛？門關好給我回去睡覺!妳睡不著別煩我，我明天還要上班!<br />見她把門關起，我心想(莫名其妙，<br />可以睡了……<br />沒想到，沒過10分鐘，門又打開了……<br />我非常不爽的說!可以別玩嗎?<br />只見她又把門關住……<br />只不過關住沒多久<br />又馬上打開看著我，問我，你在幹嘛?<br />好像就在夢遊……<br />同樣的動作和對話從凌晨3點玩到4點多……<br />我這次怒吼了……不要鬧了！老子我不睡了!愛玩我陪妳玩!<br /><br />爸媽都過來關切，後來媽媽好像陪她去睡了，我才安心<br />但是愈想愈毛，難不成……<br />還帶回來了……<br />害我隔天上班像我才撞鬼一樣，真的沒想過，有人可以玩開門玩一整個晚上而不會累。<br /><br />因為我的房門跟我姐的房間還有一扇門，是互通的，只是鎖只能她鎖<br />所以才會造成我無法鎖門，現在想到還真是有夠爛的。<br />後面的故事還很長……太長就不打了，後來還去臺南一間靈廟驅邪<br />後來……，也過了好幾年<br />反正現在凌晨不會開我門了<br />奉勸各位沒事不要去東南亞國家遊學，留學都不要!因為……水土不服外，髒東西也擋不住，而且治安什麼都亂七八糟的……尤其是菲律賓<br /><br /><br /><br /><br /><br /><br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f725f82442a2a0c5507a2c5204354cf7"], "urls": [], "title": "這則故事太恐怖，我不建議進來看，老實說 ，我還真的不想在蜜蜂上打，但是事情也過去了"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1526021770000, "level": 1, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-869355235611665441", "name": "君"}, "id": 8448753}
