{"forum": {"content": "※歡迎分享，請勿盜文<br />※純屬虛構，如有雷同，那就雷同吧<br />※建議先看示意圖<br /><br />林口某個營區<br />（另一篇《給我下來》的位置）<br />月黑風高的清涼夜晚<br />恍神中的側門衛兵正靠在哨所牆壁打盹<br />一面是五光十色的檳榔攤<br />一面是空曠幽暗的訓練場<br />除了偶爾跑進來閒逛的野狗以外<br />這哨點確實是無聊到想睡覺<br />（鈴！鈴！鈴！）一陣鈴聲傳來<br />衛兵依舊閉著眼隨手拿起軍線話筒<br />「喂~」<br />「靠北你還在睡啊！今天的查哨官很白爛<br />    耶！小心一點阿。」另一頭的學長說道<br />此時瞇眼衛兵透過窗戶看到一個人影走來<br /><br />「靠背！這麼快！」嚇到邊說邊掛上了電話<br />跳下哨所舉起警棍橫擋胸膛擺出防禦姿勢<br />喊道：「站住！口令！誰！」<br />人影並未停下腳步<br />反而擺擺手說道：「別裝了啦～放輕鬆點」<br />衛兵心想【嗯？怎麼跟剛剛講得不一樣】<br />乖乖的收起警棍，舉手敬禮喊「長官好！」<br />看清楚了，確實是沒看過的士官長<br />穿着有點破舊的軍服，階級還掛在肩膀的<br />臉上掛著和藹的笑容慢慢靠近<br />士官長繼續靠近回應道：「唉啊～這大半夜的站哨精神還這麼好，辛苦你啦～」<br />一邊說一邊從口袋裡拿出一包菸<br />伸手遞到衛兵面前說：「要抽嗎？」<br />衛兵手剛動一下，立刻收手連忙說道<br />：「不不不！我在站哨」<br />一邊心想【靠！差點中招！挖洞給我跳嘞】<br />士官長笑笑的點起菸來<br />見衛兵呆呆的站在旁邊不說話<br />微微勾動嘴角說道<br /><br />「以前啊~有一個老士官，很愛查哨，就算<br />    沒排到他查，只要是連上的人排到他也會<br />    搶著去查，或許是當兵太無聊，也可能是<br />    想讓衛兵稍微精實一點，他查哨的時候總<br />    愛闖哨，你知道“闖哨”嗎？」<br />衛兵搖搖頭表示不懂<br />士官長吸了一口菸繼續說<br />「所謂的“闖哨”就是依照衛哨的看守性質<br />    可能偷拿衛哨顧的裝備，或是模擬攻擊衛<br />    兵，看衛哨會採取怎樣的反應。」<br />衛兵似懂非懂的點了點頭<br />士官長雙手抱胸 搖了搖頭接著講<br />「不過在一次闖哨的時候，為了躲避衛哨的<br />    視野，他繞到雜草叢生的圍牆邊緣，結<br />    果跌倒倒頭栽整個頭卡進水溝裡，等衛<br />    哨聽到聲音過來查看時，已經來不及了」<br />衛兵聽到嚇了一跳，說道：「靠！真的假的啊？是在這邊嗎？」邊說還邊指了指旁邊的圍牆<br /><br />士官長沒回應，抽著菸眼神飄向操場另一邊<br />衛兵順著視線看過去<br />遠遠的看到一道手電筒燈光打過來<br />被刺眼的光線照到，衛兵舉起手擋住光源<br />對方突然大吼：「那個衛兵在幹嘛！是不會喊口令啊！在混啊！看什麼看！」<br />衛兵急忙抽出警棍喊：「站住口令誰！」<br />對方已經撞上警棍<br />舉起查哨本就往衛兵頭上扒<br />「喊那麼快問誰啊！如果我是匪徒你已經死了！還在那邊₩%#/×@…………」<br /><br />被罵了十幾分鐘<br />衛兵不停瞄向剛剛士官長那邊<br />但完全沒看到對方<br />廣大的操場也沒半個人影【奇怪嘞】<br />在被登記兩支缺失後狼狽的送走查哨官<br />不甘心摸著那被敲到痛的頭頂<br />邊走回自己的哨所<br />拿起軍線打去給連上<br />學長的聽到說有兩個查哨官出現就問<br />「那士官長是不是穿很舊的軍服？」<br />「嗯」<br />「階級不是在領子，是掛在肩膀的？」<br />「嗯」<br />「那時候有沒有聞菸味？」<br />「嗯……好像沒有」<br />「是不是突然人就不見了？」<br />「嘿啊！你怎麼知道」<br />「那是我們上一個士官長啊…」<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0e52108e9f37dffcf8e864fdcd0e3109"], "urls": [], "title": "軍營異語-站住！口令！誰！"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1527155861000, "level": 12, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2353120934397264472", "name": "極度深淵"}, "id": 8565487}
