{"forum": {"content": "%本人無神論者，只敘述無法解釋的一些經歷，不一定恐怖，不喜勿怪。<br />%又要回憶當兵時期了，到金門大概一年多的時候，當時是中士一級擔任砲長，某一次接值星官發生一連串怪事。<br />在金門接值星官有個不成文的規定，每天晚上至少要等到接近一點才能睡，因為指揮部督導車來值星官要陪巡，當然也可以先睡，大門發現督導車來再被挖起床，看各人習慣。<br />某天晚上，我一如往常趴在2樓寢室外的扶手上跟女友講電話，一邊眼睛看著遠處大門方向，隨時會有車燈那表示有督導車進來，大概00:00左右，右後方大概20步的廁所傳來敲門聲，一開始以為是水龍頭沒關好的聲音，仔細聽確定是敲門聲後，我也不客氣的喊，乾哩良極拜，啊不是說過就寢後直到督導車來之前不準出寢室，便慢慢往廁所方向走，由於不能開燈，所以一直是摸黑狀態，走進廁所後，開始經過一間一間廁所，總算找到聲音的來源，可是我卻因為意識到某件事情，停下了我打開廁所門的衝動，到這裡我解釋一下……*1.從我開始聽到聲音時，原本是很規律的敲門聲大概一秒一下，隨著我的靠近，尤其在門口時聲音已經是一秒快十下，裡面的人是怎麼知道我的接近? *2.才剛經歷大退潮(老兵都退伍)，現在都是一群菜2兵，就算聽到我接近的腳步聲刻意嚇我，又有誰有那個種……敢?  ……繼續敘述，當我意識到不對勁時，思緒其實很亂，我用慢慢倒退的方式緊盯著那扇門，老實說自詡膽子大的我，當時真的怕那個門有任何動靜，最終安全退出廁所，第一件事就是清點人數，如我所想，果然都沒人下床，當時心一橫，決定不等督導車了，趕快回床睡，因為熱，脫到剩下內褲就躺在床上準備睡覺，可是卻一直聽到有人聊天(當時睡大寢)，我就不客氣的又罵了，幾點了欠罵是不是，果然聲音就小了，可是還是有人在說話，我就躺著仔細分辨聊天聲音的位置，卻發現……，幹，居然是床下……，當時真的毛到不行，唉，整個膽量快瀕臨崩盤，馬上連鞋子都不穿，只穿一件內褲，用跳遠的方式，離開床，迅速下樓往安官桌的方向，安官跟內尉看到我也不敢問我怎麼了，只說，砲a，督導還沒來耶，你穿這樣會不會太屌，我就說“沒事，熱，下來走走“才說完，副連長也從房間出來(當時連上軍官只剩下正副連長，沒有排長也沒有輔導長，連長也返臺休假，副連長跟我很麻吉)  他一開門就聽到他說，金靠背都月底了還那麼兇(當時農曆七月底)，我也假裝問，怎麼了啊，他也沒問為何我鞋子也沒穿只穿一件內褲出現在安官桌，就說你跟我來我寢室看你就知道，進去之後，我很自然爬到副連長隔壁床上，靠在牆壁問他，怎麼了嗎，感覺沒事啊，他就一樣姿勢靠在他自己的床上，說“你看那個窗戶“(寢室後方)，我看過去就說，沒什麼啊所以呢？他說“你沒看到有東西在那邊晃嗎？“我就說“靠背喔，樹那麼多，樹支晃幾下是在怕蝦小“他回我“那個方向哪來的樹“，，我意識到，那個方向外面是湖……，那我眼前那個晃來晃去的黑影是什麼?兩個人沒人敢去看，中間只要他睡著，我就會說，欸欸欸，你叫我進來是讓我來保護你是不是，如果我睡著，他就說，幹，現在士官這麼沒觀念，就這樣兩個人撐到開始有光，確定外面那個黑影消失，大概快五點我們才睡著。<br />%其實什麼都沒看見，可是一連串的事件接踵而來，或許，那個世界真實存在吧，只是我無法證明這一切真是他們所為。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/7e5a5669dbe65a97ad7b11609e10fa39"], "urls": [], "title": "難忘的漸快敲門聲"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1528726851000, "level": 2, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4695558958422280274", "name": "澤"}, "id": 8717885}
