{"forum": {"content": "<br /><br />來自大陸的女主角李小璐，從我看到她的第一部戲開始，就覺得她長得實在很像大陸影后周迅，不但輪廓像、身材像，連那雙靈動的大眼睛也很像。可是比起周迅的成熟嫵媚，李小璐又多了一份可愛，從『七天愛上你』這部戲裡面，就可以看到她活潑靈巧的多重特質，時而溫柔婉約，時而剛毅強悍，偶爾還會出現幾個不經意流露出來的姿態，也顯現出一種獨特的性感魅力。<br /><br /> <br /><br />故事從一段意外的旅程開始說起。賀軍翔飾演的紀錄片錄音師，在意外被開除之後，從香港到北京投靠朋友，卻遇上超主動的李小璐，約他一起踏上旅程，這兩個素不相識的陌生人，在旅途中相知相惜，逐漸發展出情愫。電影的前半段刻意塑造出「公路電影」的情調，讓中國的各大名勝映入眼簾，可是劇情乍看之下跟一般的「芭樂愛情片」沒什麼兩樣，俊男美女在旅途中的邂逅，以及日久生情之後的不得不分離，甚至是意外與病痛所產生的催淚元素，還刻意加上一點瓊瑤式的文藝對白，都很容易讓人以為這是一部再平凡不過的愛情偶像劇，可是你如果真的這樣想，那你可就低估了這部電影，因為你看到最後就會知道，前面三分之一的「芭樂愛情偶像劇」，只不過是個「煙霧彈」，從劇情第一次的急轉直下之後，才會正式進入高潮！所以我在這裡誠懇的告訴各位觀眾：看這部電影必須要有點耐性，看到一半就離席的話，就絕對會是你的損失！<br /><br /> <br /><br />這應該會是近年來最多意外轉折的電影！從男主角的無預警失業；女主角看似無厘頭的主動搭訕；男主角踏上旅途後的意外發現，一直到兩人離別之後的真相揭曉，再落入那段看似荒唐，其實還蠻深情的心理治療，之後的那個「大逆轉」，讓前面鋪陳的所有細節全部連成一線，觀眾要到這時候才會了解真正的前因後果。可是這個劇本顯然是把「逆轉」當作是一種樂趣，直到最後那場收尾戲，都還很頑皮的連續來個兩次「大逆轉」，完全把觀眾的情緒玩弄在股掌之間！所以面對這個精巧的劇本，我在這裡必須非常小心的不要透露太多劇情細節，以免影響觀眾的賞片樂趣。我只能說：這部電影必須要到最後一分鐘才會讓你看到真正的結局！所以請務必耐心觀賞，連片尾工作人員名單的字幕出現之後，都不要輕易的把眼睛轉開！<br /><br /> <br /><br />『七天愛上你』這個片名，乍聽之下像個愛情喜劇，其實整部電影的元素卻是相當複雜。前半段是「公路電影」；中間的部分是「文學電影」，越到後面越像「偵探懸疑電影」。可貴的是，這個劇本雖然花俏，卻沒有離題，仍然圍繞著愛情的意義作探討。在愛情的過程裡面，有可能會像公路旅行一樣，延路都充滿驚喜；也有可能像文學詩句一樣，一切都充滿浪漫情調；但是偶爾也會像偵探懸疑電影一樣，彼此猜心，不知道對方心裡在想什麼。但是無論如何，只要兩個人真心相守，一切終究可以一起度過。男主角的那句：「從今以後，讓我陪著你」，在這個峰迴路轉的劇情底下，反而呈現出愛情的本意或初衷，原來可以這麼單純。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ef6e41a0ace92f924e2ddd45251f3217", "http://filestoresg1.beetalkmobile.com:8081/file/8785236998e33caa173006f21394ba08", "http://filestoresg1.beetalkmobile.com:8081/file/e6b4b61303d48a6eb80db21f5ca204e4", "http://filestoresg1.beetalkmobile.com:8081/file/737f0dfa494386eed1e15263b2afe871"], "urls": [], "title": "7天愛上你"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1523596125000, "level": 5, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8438804518412722555", "name": "叫我大叔"}, "id": 8198104}
