{"forum": {"content": "我們年輕人未來的前程<br /><br />所有的輕人們:<br />我們年輕人你們的弱點我大該知道。我不是你的老闆，所以你不必擔憂，但這很重要！你不夠勤奮，你總能找到不勤奮的藉口。藉口就是灰，有多少灰就有多少藉口。你愛說，口才也是才，但不能只會說，還要會做。你愛撒謊、你愛變、你愛耍滑……<br /><br />這些將決定你未來的前程　男人，女人們———請允許我這樣說，因為我們還年輕。<br /><br />　　中國人最講資歷，年齡無疑是最有說服力的資歷。我們的的優點是年輕，我們年輕人的弱點我知道。<br /><br />　　之一：很多年輕人都不夠勤奮。<br /><br />　　勤能補拙。即便你足夠聰明，再加上勤奮的品質，你一定會出類拔萃。可惜，你總能找到不勤奮的藉口。藉口就是灰，有多少灰就有多少藉口。面對你的藉口，我只有笑笑，點頭。你不是幼兒，需要我哄；你不是我的孩子，如果我曉之以理動之以情，你極有可能厭煩。但如果你今天不勤奮地學習，明天就一定要勤奮地找工作。<br /><br />　　你是一名學生記者，你熱愛記者的工作，畢業後想當記者，但是當天的新聞你都要拖到第二天才交稿，在我督促之後，你仍然決定第二天再交稿—— —哪個新聞單位會要這樣的人當記者？<br /><br />　　之二：年輕人愛說。<br /><br />　　我知道你的口才很好。口才也是才。相比笨嘴拙舌的孩子，能說是你的優點。但不能只會說，還要會做。頭頭是道地說完一個策劃，你還得認認真真地把它寫出來。如果你不會寫，可以練。如果你不想寫，那就錯了。<br /><br />　　未來的老闆，沒有時間聽你滔滔不絕地演說。你最有可能遇到的情況是，剛說出一個想法，老闆就打斷你的話，讓你拿出一個方案來。說一千道一萬，真要讓老闆重視，你還得把文案整齊地擺在他的案頭。<br /><br />　　之三：很多年輕人愛撒謊。<br /><br />　　你有事可以請假，有病就去治病。但在學生時代，最好不要撒謊。善意的謊言是美麗的，但善意的謊言太多太濫就適得其反了。而且，你的謊言，有時並不善，隨口就來，若有其事。<br /><br />　　在這個時代，驗證你是否撒謊比吹個口哨都容易。我不揭穿你，是維護你的自尊，但你在我心目中的印象就大打折扣了。<br /><br />　　儘管，我決定不了你的前途，我也相信，世界上沒有任何一個人能決定別人的前途，但，若干次的“折扣”累積在一起，一定會讓你想完美的人生頻現破綻<br /><br />　　之四：很多年輕人愛變。<br /><br />　　見異思遷是年輕人普遍的特點，年輕人普遍眼高手低。但任何工作都要一步步來，齊頭並進不是不可以，但你得確信有這個能耐。在此之前，一環一環地把工作干好。<br /><br />　　有些工作，不同的人幹，有不同的結果。比如兩個碟子，看起來都很乾淨，但由於清洗的流程不同，乾淨的程度甚至有天壤之別。工作的效果沒有最好，只有更好。你一門心思去做一個工作，直至達到你眼中的完美，這才是第一個層次。<br /><br />　　但你看起來並不在乎，總是毛毛糙糙地交差。殊不知，放棄對工作精益求精的追求，你做得再多，也不過是湊數罷了。<br /><br />　　之五：很多年輕人愛耍滑。<br /><br />　　比如在一個組織當中，每個人都有分工，但工作不是一塊豆腐，不能像切豆腐似的把工作分得那麼清楚。否則，那就不是一個組織，而是自動化流水線。<br /><br />　　你的角色可能是演員，但當你不演戲時，你有兩種選擇，一是看著旁人忙忙碌碌，而你袖手旁觀；二是盡力幫助別人做點事，與大家融為一體，幫忙不添亂。而你，不愛動手，動了也“輕描淡寫”。其實，大廳之中，我一眼掃去就能從每個人的動作、神態中，清晰地看到誰在認真工作，誰在敷衍。<br /><br />　　一個學生組織中的所謂工作，其實準確地說不是工作，是在演練。你是為在你自己積攢經驗。換而言之，我喜歡踏踏實實工作的年輕人。你未來的老闆，也一定喜歡踏踏實實工作的年輕人。<br /><br />　　你的弱點我知道。我不是你的老闆，所以你不必擔憂。我是你的老師，老師與學生之間，最寶貴的是單純，金錢與誘惑與我們無關。因此，你聽到的都是真話，但你未必當回事。只是，等到老闆對你說這番話時，你想一想，就知道結局。<br />本文自己心想廢文僅參考", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/fdb2045afa6996eba5b686851466bf7c", "http://filestoresg1.beetalkmobile.com:8081/file/2b9d6909954cb5986295038b2ee94906"], "urls": [], "title": "我們年輕人為來的前程"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1521768057000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3810809452608777395", "name": "虛無飄渺"}, "id": 8012249}
