{"forum": {"content": "小弟我以前待過臺中成功嶺、高雄前運隊、屏東航特、金防部防空營。見證過很多不公平的制度、做過很多沒意義的事，從此對美國、國民黨、民進黨感到非常失望，有點頭腦的應該都知道我在說什麼。從年金改革、不當黨產處理委員會、YouTube和PTT的輿論支持度就可以知道大家有多麼討厭國軍和這背後的裙帶關係。<br />會想加入國軍的，通常都是對軍旅生活抱有無知幻想又缺錢的年輕人。1994年以後出生的四個月役男不需要下部隊，很容易就在新訓中心教育班長的慫恿下志願留營，役男以為自己是對的，但並不知道國軍內部是多麼的骯髒與黑暗。<br />而最糟糕的，是武器裝備訓練嚴重落後，隨便舉例一些：<br />1.步兵沒有配備熱成像夜視鏡，一到晚上等於瞎子，不要以為戰爭的時候會有路燈。<br />2.T91步槍可以配備狙擊鏡和消音器，但是我從來沒用過，也沒有配備彈鼓式彈匣減少更換彈匣次數。<br />3.防毒面具沒有呼吸器，戴了幾乎不能呼吸、沒有喝水裝置、眼窗視野不夠寬廣、沒有呼氣活門、面具裡面沒有通訊設備、沒有備用的濾毒罐，這種裝備我以為還在打二戰，真的很懷舊。<br />4.迷彩服的款式沒有隨雪地、沙漠等地形而改變，永遠只有一套。<br />5.面對共軍精準的地對地飛彈，雷達站形同虛設，已經不需要派遣戰機即可摧毀金門，國軍卻使用過時的20機砲防禦。<br />6.CM-11、CM-12主力戰車的砲彈穿透力、推重比、迴轉速度、炮塔迴轉速度、裝甲防禦、最高時速，和現代戰車相比全部都落伍，可以說只是回收美軍不要的垃圾加以改裝。<br />7.過度執著表演冷兵器末期和熱兵器初期交接時期的刺槍術，忽略其它專業訓練。<br />8.投擲手榴彈永遠只是投擲手榴彈的模型，沒有人看過真正的手榴彈。當然，什麼震撼彈、煙霧彈、催淚彈、閃光彈、燃燒彈、誘餌手榴彈、訓練彈，我沒看過也沒丟過。<br />9.65K2步槍的意思是民國65年製造第二代。就算是很盡心盡力的保養，卡彈的情況還是非常嚴重。而如果打靶的時候卡彈的話，回連上後軍械班就會被叫到連長室門口面對連長室的牆壁罰站，然而大家心裡都知道不是軍械班的問題。當我問及軍械班的弟兄為什麼65K2會卡彈，他們臉上的表情和回答更是充滿了無辜與無奈。<br />10.金防部外堡的機砲射擊手沒有無線電耳機聽管制室報航跡，而共機航跡居然是由安全士官抄收，安全士官又不是坐在機砲旁邊，真不知道讓安全士官抄收航跡有何意義？<br />11.國軍各單位的實際位置從Google衛星地圖就可以看到，甚至可以看到武器裝備整齊陳列在營區空地，好像很怕別人不知道自己在哪裡，一個地對地飛彈直接過來大家就再見。<br />12.站哨的時候遇到督導，督導官離開前要開悍馬車的車門準備上車，然後督導官一開車門，車門的把手就掉在地上了，這台悍馬到底是行不行？生平第一次看到車門把手會掉的。<br />13.幹部不知道要士兵幹嘛的時候就會叫士兵去拔草，而且是用手拔草，這就是所謂的軍令如山，原來訓練服從是這樣訓練的。<br /><br />人事問題：<br />1.寢室沒有監視器，內務櫃也不能上鎖，然後有人東西被偷了就會不知道要找誰負責。<br />2.大家在忙的時候，某些不識相的軍官就會騎腳踏車在旁邊閒晃說一些風涼話，或是乾脆直接趴在床舖看小說。<br />3.清理空置營區，已經是沒人使用的廢墟卻要除草清理，怪哉。<br />4.把東西從A庫房搬到B庫房再從B庫房搬回A庫房(............？？？？？)。<br />5.軍犬養在無人管理的外堡，瘦的和皮包骨一樣，看的出來已經很久沒吃飯。我這輩子真的沒看過有狗瘦成那個樣子，看到真的會嚇到，只要是愛狗人士看到一定都會心痛。<br />6.無止盡的保養，已經保養到沒什麼好保養了。就算保養好了，也是讓它淋雨生鏽，然後就可以再保養一次。<br />7.無止盡的靶場割草，真的沒什麼意義，我是來當兵不是來當園丁的。<br />8.無人使用的廢棄堡壘居然要刷油漆，到退伍也沒看過那個地方有要用來幹嘛。<br />9.玩兵。<br />10.水溝不能有水。<br />11.金防部改制後，一兵站主哨、二兵站副哨，在一兵和二兵人數相差懸殊時，就變成一兵每天站哨站到死，二兵好幾天站一次哨。<br />12.軍官棉被摺的比士兵還爛。<br />13.跑步時居然要求全連腳步一致。拜託，又不是在閱兵。<br />14.同一連的弟兄，有前科的不用站哨，沒前科的站到死。<br />15.有暖氣，可是不能開暖氣，因為長官說開暖氣會浪費電。<br />16.志願役長官打靶和丟手榴彈的成績居然比義務役差。<br />17.鍋爐常常沒熱水可以洗澡。<br />18.飲水機故障也不修，害全連只能投飲料，我自己是直接偷庫房的礦泉水喝。<br />19.沒有只屬於自己的餐具，衛生堪慮。<br />20.長官命令挖樹圈，隔幾天後再把土填回樹圈(...........？？？？？)。<br />21.銜補單形同廢紙。大家都知道新訓中心結訓後會配發下部隊要換的裝備(如：皮鞋、迷彩服、黃埔背包等)，若是裝備短缺，就會寫銜補單要我下部隊後再領，但是我拿銜補單給部隊，部隊還是沒有裝備可以給我啊，這樣寫銜補單給我幹嘛呢？所以本人到退伍都沒有黃埔大背包、迷彩服的規格也和別人不一樣。<br />22.金防部強迫官兵穿著迷彩服休假，而且會有軍紀糾察在路上隨機檢查服儀(如鞋溝不能有灰塵)。所以在金城和山外沒有阿兵哥敢在路上閒晃，在室外的時間盡量越短越好，只要在金城和山外的一定都躲到網咖、MTV包廂或撞球間，如果不去金城和山外也只能騎腳踏車了，真的好山好水好無聊。放假在外卻是寸步難行。<br />23.軍種不同，命運也不同。空軍在寢室可以吹冷氣吹到蓋棉被，而陸軍呢？從入伍到退伍本人發誓沒有看過陸軍有裝一台冷氣。<br />24.基於電話禮儀，安全士官不可以比長官還要早掛電話。但是長官明明已經講完話了，卻是遲遲不掛電話，硬是要拖個一兩分鐘不講話測試安全士官會不會先掛電話才掛電話。可以不要浪費大家時間嗎？<br />25.C-130在登機前長官不先熄火，螺旋槳就一直旋轉，然後熱源來自引擎的強風就會一直排放在準備上後艙門的排隊人龍身上，站在運轉的螺旋槳後面真的非常非常熱，就像待在烤箱一樣，好死不死隊伍又前進的非常緩慢，根本就是故意在整人。<br />26.有關係就是沒關係；沒關係就是有關係。<br />27.長官沒搞清楚狀況就亂罵人，等證人到場才知道罵錯人。<br />28.成功嶺全連洗衣袋混在一起洗，互相感染皮膚病，害小弟我一結訓就全身長水痘。說成功嶺是一具大型細菌培養皿一點都不為過。<br /><br />我終於能大概知道，為什麼蔣介石會失去比臺灣大44倍的外蒙古，又失去整個大陸地區和海南島。<br />以目前國軍的素質，加入國軍，真正打仗我們都會死。<br />也請不要相信美國會為臺灣而戰，因為臺灣關係法第二條第二款指出，「任何企圖以非和平方式來決定臺灣的前途之舉 -- 包括使用經濟杯葛及禁運手段在內，將被視為對西太平洋地區和平及安定的威脅，而為美國所嚴重關切」。注意啊，\"嚴重關切\"並不等於美國出兵。<br />最可笑的是，那些支持臺獨的很多都是免役、補充兵、在美國居住有雙重國籍、在日本居住有日本國籍、在美國生小孩。<br />革命是要拋頭顱、灑熱血、坐穿牢底、橫屍法場的。那些免役的，不用懷疑，就是某些行政首長、立法委員、權貴子弟、藝人、醫學院畢業生，這些人不用打仗，只會為個人政治利益煽風點火，這樣真的可以嗎？把別人推進火坑受苦，自己卻隔岸觀火，不會覺得這種人很噁心嗎？<br />在我年輕懵懂無知的時候曾經想過志願加入國軍的大家庭。如今在臺灣，無論是在軍營內或軍營外，面對許多不公的制度與政策、體驗過無數人性的自私和算計時，民族對個人來說就不是非常重要了。", "images": [], "urls": [{"url": "http://disp.cc/m/163-8Ccx", "thumbUrl": "http://i.imgur.com/3izShWDb.jpg", "description": "\"現在跳出來東擋西擋，說穿了，就是心裡有鬼，「物傷其類」。退將張怒潮出來講說不要依「網軍」意見辦案，結果當晚就被議員爆料其在任時也放了一團入營參觀。這不是難看，什麼是難看？\"", "title": "[問卦] 國軍，為什麼大家討厭你 - Gossiping板 - Disp BBS"}], "title": "我討厭國軍的原因與我覺得無理的事"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 704, "postBy": {"utc": 1530144539000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3979337067169448507", "name": "Ferdinand"}, "id": 8851690}
