{"forum": {"content": "謝時間拈了眉頭的霜花<br />謝滄桑 喂飽思念的馬<br />謝綿長情話 投射了天涯<br />帶我去小小紅塵醉一下<br /><br />謝那句再見讓你害怕<br />謝狹路 讓相逢不能罷<br />謝月的缺乏 常訴在臥榻<br />謝風沙 吹成年華<br /><br />我是逼透可 感情版下的說書人 <br /><br />很多人都知道我寫的文特長，但我們的感情何嚐不是如此情長<br />我不習慣探討感情所謂對錯，愛了就是愛了也不可能再收回<br />既然愛了也沒必要計較得失，能夠相遇相識相愛已經很難得。<br /><br /><br />我們的認識 是因為當時的前女友是個高醫的實習醫生，轉調林口長庚離我比較近<br /><br />她是我前女友的學妹也是同事，而且還是副院長的女兒 也跟我一樣 曾在國外唸書 <br /><br />還沒跟前女友分手之前，我跟女友是同居狀態 所以每一天都會接送她上下班，有空就會去探班 所以自然而然跟女友的同事們都很熟 大家也以為我們會一直走下去直到結婚 <br /><br />然而好景不常，公司剛成立所以我變成非常忙碌 而女友結束實習要回高醫赴任，所以結束了同居生活<br /><br />然而她的學妹有時會代女友幫我送東西過來我公司，因為這樣我們時常見面，為了謝謝她代我女友拿東西給我 也請她吃飯<br /><br />她很好奇我們怎麼認識了七年 我說我們從網路遊戲認識的 <br /><br />然後聊了一年，那時候我們都還是學生 在她畢業前夕我們<br />見了面。<br /><br />聽完我們的愛情故事，她也開始嚮往著自己的愛情，我說：「院內沒有人追妳嗎？」 她說「誰都知道我父親是副院長,而且自己已經很忙了 自己不想交一個比我更忙的。」<br /><br />後來，我跟女友開始聚少離多，很多事情都是她學妹在鼓勵我們倆個的感情，我開始覺得自己的女友不懂我的苦悶，反而是她學妹知道。<br /><br />為了架構我們的未來，說好買房結婚 也同意跟隨妳到妳家鄉落葉歸根，只差我沒有入贅，所以妳完成妳的學業而我去成立我的事業。<br /><br />然而遠距離跟寂寞 是很可怕的 當妳寂寞 煩躁 要應付研究報告要我幫忙 我卻在忙事業陪應酬，當我工作忙完很累想依賴妳撒嬌一下，妳卻跟我說妳在值班在忙或在看書。<br /><br />直到女友終於把研究所唸完準備當正式外科醫生，卻跟我說她要到國外唸書，打算動用我們買房子的錢，然而等妳學成歸國在做結婚打算。<br /><br />後來的事情，在另一篇故事裡就不多說了<br /><br />至從我們鬧分手後，前女友身邊出現金主資助她出國費用，而我還在懷疑自己這麼努力是為了什麼？整天買醉想要一死百了<br /><br />後來是她的學妹把我從爛泥堆拉上來，辭去醫院的工作幫我管理公司，但我使終忘不了前女友，一直想挽回 一直關注前女友的生活 <br /><br />於是我很不負責任的把公司丟給她，就跑去美國找前女友了 <br />但是找到了，又能如何 當時想 妳要去美國唸書 我何嚐不想<br />於是在紐約找了寄養家庭 唸了兩年的設計 <br /><br />再次回台灣的時候，她的學妹已經離開我的公司 想在找她的時候電話都換了<br /><br />過了幾個月就從前女友那邊告知婚訊，參加完前女友的婚禮又任性的想離開台灣，跟著攝影團隊四處拍紀錄片<br /><br />再次回台灣的時候得知，前女友逃婚了 而且用激烈的手法<br />我以為上天給我機會舊情復燃，但老天也跟我開玩笑讓我前女友失憶了<br /><br />我一直想喚醒我們的過去，但她越是痛苦崩潰的求我放過她<br /><br />於是 我又出國療傷了 但出國之前老天又為了我開了另一道窗，前女友的學妹 叫雅馨 她的父母 也是副院長 邀約我到家裡吃飯<br /><br />其實我跟雅馨的父親只聊過幾次，畢竟他是我前女友的上司總是要關心一下，只是很納悶會突然找我吃飯<br /><br />後來副院長是想介紹他們二女兒 雅馨 給我認識 其實當初就只是當她是前女友的閨蜜，甚至是妹妹而已<br /><br />只是我一直好奇，我回台灣之後就沒有見到她的人，這個答案在今天才知曉說，雅馨一直在南投山區部落開診所義診 <br /><br />今天的這頓飯是副院長希望我去南投帶她回來，但我問副院長為什麼不是做父親的去叫，而是我？ 他說：自從她辭醫院工作來我公司幫忙我，最常談到的就是我 只是你突然的出國唸書就把公司丟給了她，她無心再管理就跟我這父親說要去山區服務。<br /><br />我才知道我虧欠她蠻多的，但我只是認為我虧欠並沒有愛，於是我去南投山區找到了她的診所，要求她回去跟他父親談談<br /><br />她突然問我說，憑什麼要她回去，當初我說走就走。<br /><br />我說，我只能說對不起 今天我也是要走 只是托妳父親帶妳回去，順便來看看妳。<br /><br />她突然說，你知道為什麼我特別選在這麼偏遠山區開診所，我以為能在這裡獲得平靜，為什麼你又打亂我的心情。<br /><br />我開始無言以對，我說著我在國外看著自己愛的人跟別人牽手漫步在校園，這是我的夢想卻成了別人的夢，我在坐渡輪掉進海裡差點溺斃，了解生命無常 愛情無常 我們往往都在追逐美好，卻沒有看到眼前的美好。<br /><br />我又說了前女友的事，即使妳所嚮往我們的愛情，覺得羨慕我們，但故事結局不一定是美好的，即使我們想要，但環境總是考驗著我們。<br /><br />我沒有資格要求妳選擇，畢竟我也跟妳一樣選擇逃避，看有沒有世外桃園，我也不能保證我會愛妳，因為妳身上有她的影子<br /><br />她說，她想陪我看我所看的世界 走我想去的地方 即使是影子也要成為我的影子 這樣才能形影不離<br /><br />我笑了，所以妳是同意帶妳回家？<br />她說，不 妳不是要離開台灣？<br />我說，妳不會捨不得這裡？<br />她說，她當然捨不得，在這苦心經營一年多，很多爺爺奶奶有什麼狀況需要她去叮嚀。<br />我說，那妳還肯跟我走？<br />她說，嫁雞隨雞嫁狗隨狗嘍。<br />我說，誰是雞？誰是狗？<br />她說，你是豬頭。<br /><br />由於要張貼停診休業，轉交給其他醫生開業 所以我在南投呆了一個禮拜，這期間都是我當義工 幫忙當助手 <br /><br />但我卻曾想，如果我跟我前女友結婚了，也會像這樣的生活吧<br />明知道是不同人，卻把對前女友的愛轉移到她身上<br /><br />等她把一切都轉讓給下一個醫師，我又回到副院長家見她的父母，但這次不是帶她回家，而是要帶她去更遠的地方<br /><br />她的父母得知後，我以為她父母會反對，但只跟我說要好好照顧她們的女兒。<br /><br />然而我們的第一站是到新加坡，因為我家人移民在這邊，而我的總公司在這邊，要進修的學校在這邊<br /><br />本來是想自己來療傷，沒想到帶著她一起見父母，只是見了父母不知道用什麼身份來跟他們說，因為我們不是男女朋友<br /><br />到了新加坡陪我到南洋理工學院 報到，然後帶她四處逛 晚上也到了夜店瘋，離開學還有幾天 我們規劃到隔壁的馬來西亞 海島渡假<br /><br />我們就像是度蜜月一樣，從吉隆坡市區，玩到海島渡假村，又到麻六甲荷蘭屋拍婚紗。<br /><br />拍婚紗這主意是她提出的，說要填補我心裡的遺憾<br /><br />我們在馬來西亞留下很多回憶，只是這些回憶不能帶走而已<br />因為我還不能區別她跟她 如果只是外表就能分辨 不會傷了別人就好 <br /><br />所以沒有太多情話，跟肢體接觸，只有談心 跟 感嘆<br /><br />或許我們相見恨晚，或許我沒法騙自己說愛<br /><br />行程結束，我回新加坡繼續進修學工藝設計 而她陪我家人聊天跟我母親學煮飯，有時候我會把我的作品送給她，哄她開心 <br /><br />有時候她會自己研究搭捷運到我校門口等我，然後一起買菜 要求我煮給她吃。<br /><br />直到有天半夜，看到她跟家人視訊想念家人，但她又想留下陪我，隔天我訂了一張飛台灣的機票，請母親打包她的行李，我跟學校請了假，我父母請她吃頓海產 然後帶她去逛逛就直接到機場<br /><br />她很不解的看我，我說妳離家太久是時候回去了<br />她說她不要。<br />我說，妳在這陪我只是浪費妳的時間跟妳的才華<br />她說不會。<br />我還是硬拉著她進了機場<br />她在海關另一端對我喊說，我會後悔的<br /><br />但即使我會後悔，我也不能佔有妳陪我虛度光陰<br /><br />隔了半年就經過她的父親得知她去瑞典卡洛琳實驗室當研究員，她父親說，我是不是後悔了呢 <br /><br />", "images": [], "urls": [{"url": "https://youtu.be/Mj6PZhhCb-A", "thumbUrl": "https://i.ytimg.com/vi/Mj6PZhhCb-A/maxresdefault.jpg", "description": "免費訂閱福茂唱片YouTube頻道►https://goo.gl/D21ADX 張杰獻唱《烈火如歌》主題曲 《如歌》人生，摯愛淺談 天上銀雪 人間烈火 冥界暗河 尋歌而來 天上人間 始終皆你我 201", "title": "張杰 Jason Zhang - 如歌（官方歌詞版）- 電視劇《烈火如歌》主題曲"}], "title": "海洋咖啡館 故事留聲機 深情淺談"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1523007522000, "level": 6, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4589221910025242096", "name": "心似海洋 情似咖啡"}, "id": 8137384}
