{"forum": {"content": "🚴‍♀️🚴‍♂️🚴‍♀️🚴‍♂️「騎行撩妹QQ談」🚴‍♂️🚴‍♀️🚴‍♂️🚴‍♀️🚴‍♂️🚴‍♀️<br /><br />《撩妹 撩妹 撩妹 撩妹 撩妹 聖經》<br /><br />笑一笑唄！<br /><br />～～～～～歡迎分享 #標註單身狗！～～～～<br /><br />「內文有點多 但讀完受益匪淺🤣」<br />贊同的覺得好玩的讀下去 網路文章莫認真<br />不贊同的 有意見的 請跳下一頁！ 對不起耽誤您時間了！<br /><br />             #加入到騎行隊伍中<br />很多朋友騎車希望獨來獨往，比較自由，但是這樣遇見妹紙的幾率幾乎為零，別想著路邊碰見個美女車剛好壞了，你可以借機幫忙修車，這比中樂透還難。<br />所以，單身狗們，勇敢的加入到騎行大軍中去吧，那裡才有你想要的。💪（跟隊不孤單）<br /><br />            #減慢你的騎行速度<br />一開始就拉爆的注定單身，又不是參加環法比賽，騎那麼快幹嘛？慢，慢，慢！妹紙有多慢你就騎多慢，沒有最慢，只有更慢！ 🤣<br /><br />               #主動幫妹紙帶補給<br />很多妹紙騎車已經很辛苦了，如果在帶著東西就更艱難了，這個時候要主動幫妹紙分擔，即使對方是女漢紙，你也要主動幫忙，女人都喜歡暖男。👍<br /><br />                    #指導妹紙騎行<br />此招主要針對剛入門的妹紙，教妹紙換擋變速，教妹紙調整呼吸，教妹紙調整車輛.....<br />不過這招對那些騎行「老司機」來說沒用，也許人家妹紙比你還專業呢。 😅<br /><br />                   #修車要積極主動<br />妹紙車爆胎了，你要第一個衝過去。<br />狼多肉少，一般主要妹紙車子停下來，就會有一群單身狗撲上去，這個時候誰快誰就有機會，天下武功唯快不破，撩妹亦是如此！☺️<br /><br />                    #休息時主動搭訕<br />騎行休息間隙不要閒著，果斷上前搭訕，交流交流騎行經驗，聊聊騎行路線 談談人生什麼的😁<br /><br />                    #帶妹紙吃好吃的<br />一群大男人騎車一般吃飯都是將就一下，也可能會喝點小酒什麼的。但是對妹紙一定要講究下，大多妹紙都是吃貨，征服她的人就要先征服她的胃。 （真的！說減肥都是吃飽才有力氣減）。  遇到那種什麼都不吃的奇葩就略過吧⋯⋯⋯！<br /><br />              #騎行完了機會才真正開始<br />追妹紙不只是在有騎行活動的時候，騎行完了才是征途真正的開始。<br />     有個車友在這方面做的很棒，例如我們這個隊伍有個妹紙，是個新手，有一次出去騎 騎行途中妹紙狀況不斷，這位哥一直陪伴左右。<br />騎行結束後，這哥就搞到妹紙的line ，還相約第二天一起騎車，給妹子單獨指導。<br />就這麼一來二回的，成騎行情侶了。👫<br /><br />              #不放過任何一個妹紙<br />不要因為妹紙不是你喜歡的類型你就躲得遠遠的，也許妹紙有閨蜜呢？也許妹紙有一群姐妹呢！人際關係就是一張網，網大了還怕沒有妹紙。😂<br /><br />                     #養個寵物<br />妹紙們都喜歡小貓小狗這些寵物，你也可以養一個，一下就和妹子有話題了。<br />騎行之余，還可以約妹子一起溜溜狗什麼的，機會就是這麼來的。<br />千萬別養個什麼蜘蛛🕷️ 🦎 奇怪的😦動物<br /><br />               #人要長得帥 乾淨粉重要<br />這是一個看臉的世界，不得不承認顏值高追妹紙成功率會高很多很多，顏值不高搭訕都會被認為是騷擾 變態 噁心<br />如果你長得不夠帥，就提升自己的內在吧，總會遇到不只是看臉的妹紙的。最重要的就是你的狗窩人家看不到 出門騎車著裝要乾淨俐落 尤其你的襪子常常出賣了你！乾乾淨淨妹紙都不會排斥 （車衣褪色泛黃就趕快找Q買🤣新的）<br />   最怕，你長得不帥，還沒錢，而且還不努力！還嫌棄妹紙腿不夠長 腰不夠細 眼睛不夠大， 狗哥們 先回家照照鏡子 摸摸口袋 你憑什麼嫌棄那麼多？！<br />然後你還有一些禁忌，辦個活動規矩一堆 機機車車 龜龜毛毛 婆婆媽媽  的！ 那你就註定狗一輩子😂<br />沒有妹紙願意！<br /><br />                         #謙虛 <br />Q差點忘記最重要的 ， 會不會騎 騎的多厲害 你也不是國手 各位哥們 就不用再嘴巴吹噓了！ 好漢不提當年勇， 厲不厲害出國比賽吧！ <br /> #誤區之一：就是妹紙不愛 #牛逼 哥<br />行不行 騎了就知道，不用嘴巴說！<br />#誤區二 ： 不要炫耀自己的車多貴多好 妹紙不是瞎子！說多了讓妹紙感覺你炫富！ 妹紙跟妳在一起 不是跟你車在一起！<br /><br />貼心小提醒⏰ 撩妹🈲️忌：<br /><br />#不要惡搞妹紙▼<br />#妹紙騎車出意外不要嘲笑▼<br />#千萬別計較 小💰<br />#先了解清楚對方是否🈶️ 「表哥」🤐", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/40fab42bbdbb8d0da97ba4cad009773f"], "urls": [], "title": "轉Po文   "}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 722, "postBy": {"utc": 1528366814000, "level": 8, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-251223012831401927", "name": "tony"}, "id": 8683857}
