{"forum": {"content": "性盲症患者的愛情<br /><br />作者： 張天翼<br /><br />出版社：寶瓶文化<br /><br />出版日期：2018/04/26<br /><br />語言：繁體中文<br /><br />定價：350元<br /><br />【讀後心得】<br /><br />八篇短篇故事，篇篇撼動人心。<br /><br />這是一本出乎意料好看的短篇小說，作者使用文字表達情緒流暢的讓人很有共感，ㄧ字一語都能瞬間讓人心崩離為他折服，情境營造的氛圍十足有張力，每一個故事的題材都很特別，切入點非常獨特，跳脫一般寫作思考模式，很喜歡也很感動。<br /><br />★等待戈黛娃夫人<br /><br />主動上門要求為自己裸體攝影的戈黛娃夫人，為自己最美麗的軀體拍下最後的身影，她最愛也覺得最美的部位是胸部，但因某些原因，她卻必須失去它，原本的完美將在未來變成一種殘缺，但是這個攝影師卻說: 「藝術中唯一創造美的力量是特性。疤痕造就了更加有特性的你們的身體-失去身體的一部分絕不意味著失去美，你看失掉手臂的維納斯。」<br /><br />完美與殘缺就在那一線間，有時候太過完美也是一種殘缺，而出現在我們眼前的殘缺卻隱隱的透露出專屬於她的美。<br /><br />★睡美人的夢<br /><br />像是童話故事中的睡美人一般的情節，公主遭到詛咒因此全城陷入熟睡，等待著一個真心愛她的男人給她一個吻，好讓她甦醒。<br /><br />童話故事畢竟是說給孩子聽的美麗故事，不能太過殘酷血腥以致傷害孩童未成熟的幼小心靈，等待我們都成長為成人時，那樣美好的夢依然伴隨在我們內心最深處，我們仍然有所期待遇到那個會用真摯一吻喚醒我們的白馬王子，但現實中我們想要擁有真愛卻比童話故事中的情節還困難多。<br /><br />這篇睡美人的夢是成人版的愛情故事，每一個人都想要親吻睡美人，就哪怕是看一眼就遭詛咒睡去也願意前去冒險，然而這就是愛情，在生命中來來去去一些人，或許我們都已經失望，甚至會帶還保有愛情熱情的人們嘲笑，嗤之以鼻，但真愛卻總在人們都不看好下，在連睡美人都絕望之時，那個看似不會成功的二十七號挑戰者，他為了引走豹子丟失了手指，走過多複雜的迷宮，才能讓正確的修辭找到正確的人，才能讓錯誤的精靈聽懂誠實的歌詞。<br /><br />一個對的人並不止是有緣分那麼簡單，而是他還要能為對方犧牲而甘之如飴，為了愛對方而努力讀懂她的心，願意為她冒險犯難，闖過ㄧ關又一關險惡又生死交戰的困境，一同艱苦一同甜美，ㄧ同慢慢感受從兩個變成完整的ㄧ個。<br /><br />★性盲症患者的愛情<br /><br />分不清顏色種類的症狀叫色盲，而分不清楚性別的症狀叫做性盲症。<br /><br />這世間的性別生理特徵就分為男性與女性，異性之間存在著性吸引好讓我們尋找屬於自己的對象，然而性別辨識的失敗讓性盲者在茫茫人海中註定孤獨嗎?<br /><br />在這世上所有的一切都自有他的安排，上天終於讓他在人海中快溺水之時，出現了那個只有他能認得她的女性，伊娃，他們最常玩得一個遊戲是讓伊娃扮演男性穿梭出現在各個角落，而他卻總能一眼就認出她。<br /><br />我喜歡書中ㄧ段落的敘述:<br /><br />每一次遊戲給她的獎賞，是牽著偽裝過的她回家。在所有人眼裡她都是男人，只有他知道她的真實性別，就像他總算贏了世界一局。然後他在床邊站著不動，讓他動手一層層剝除所有偽裝，剝出這個臥室和這顆星球上唯一的女人。<br /><br />伊娃不告而別的那天，她問:「在你眼中，世上只有一個女人，你完全沒有選擇餘地，那麼你愛我是因為我，還是因為別無選擇?」<br /><br />★重逢的三個晝夜<br /><br />讀過藍宇與台北愛情故事，重逢的三個晝夜是我讀過的同志愛情故事最讓我有感覺，最讓我心痛，不免俗的也讓我哭得淚流滿面。<br /><br />兩個因為戰爭分離的摯友，一個跌落山坡從此失去記憶，當他被發現時必須截去左手，對自己的過去完全一無所知。<br /><br />深愛一個人可以為他做到什麼程度? 為了與他同一個車廂付出三倍的價錢？<br /><br />【這世上只存在你不知道的，隱祕的苦心孤詣和踏遍歐洲大陸的痛苦尋找，沒什麼事真是湊巧的。】<br /><br />看著深愛的人卻不能認他，忍受想擁抱卻無法擁入懷的心痛，看著自己愛了那麼久的他，熟悉了他的每一個小動作，每一寸肌膚每一個呼息，然而此刻在他眼裡自己不過是個萍水相逢的朋友，那是何其煎熬的苦楚卻在面對他時仍要把持內心不平的激動。<br /><br />在最後一夜，勞倫斯看著一無所知沉睡的普林斯，低聲唸出西德尼.卡爾頓對露西.曼內特剖白心意時所說的:<br /><br />【如果你能在聽我說幾句，你也就盡了你最大的努力了。我希望你知道，你是我靈魂的最終的夢想。我也因此才感到比任何時候都悽苦可憐....我現在所能獲得的最大好處，正是我到這而來想得到的:讓我在今後生活中永遠記住我曾向你坦露過我的心，這是我最後的ㄧ次袒露。】<br /><br />【在我死去時，這個美好的回憶對我也將是神聖的。】<br /><br />在這篇故事中，勞倫斯對他所愛的人心中有許多小訴說。<br /><br />【奧利，這個世界能傷害到我的唯一路徑，只有你。】<br /><br />【奧利，他們不如我懂得照顧你嗎?那是因為他們愛你沒有我這樣深】<br /><br />後來，普林斯終於發現勞倫斯的不對勁，他對勞倫斯說:<br /><br />【那本<雙城記>，還有<牛虻>.....勞倫斯，你說牛虻不該道出真相，而應該把秘密帶進墳墓，那就是你的選擇，你選擇像西德尼.卡爾頓一樣，犧牲自己，成全別人的幸福家庭。<br /><br />我失掉的是記憶，不是智力，更不是對感情的感知力。你愛著我，我看得出。儘管你極力掩飾，可惜真正的愛沒辦法掩飾，一整條山脈，一整個海洋也遮擋不住。】<br /><br />好評感動推薦 五顆星 ★ ★ ★ ★ ★<br /><br />", "images": [], "urls": [{"url": "http://blog.udn.com/mobile/elove690/111682718", "thumbUrl": "http://g.udn.com.tw/upfiles/B_EL/elove690/PSN_PHOTO/096/f_23694096_1.jpg", "description": "性盲症患者的愛情 作者： 張天翼 出版社：寶瓶文化 出版日期：2018/04/26 語言：繁體中文 定價：350元 【讀後心得】 八篇短篇故事，篇篇撼動人心。 這是一本出乎意料好看的短篇小說，作者使用", "title": "性盲症患者的愛情@畫心女神愛閱讀2018 - 畫心女神的部落格 - udn部落格"}], "title": "性盲症患者的愛情"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 546, "postBy": {"utc": 1525416769000, "level": 4, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-9014061303791702725", "name": "絲襪女王"}, "id": 8386688}
