{"forum": {"content": "※歡迎分享，請勿盜文<br />※純粹虛構，如有雷同，就雷同吧<br />※建議先瞄一下示意圖<br /><br />唉……這個鬧中取靜的營區……<br />明明座落於繁華的台北市區<br />兩間高校之邊<br />還能看見2/3棟101煙火<br />卻在夜晚熄燈後，達到伸手不見五指的地步<br />因為單位性質特殊，四處支援<br />連上人員極少，整個陰森森的<br />我的床位偏偏又在頂樓邊間，採光不足，格局狹隘<br />睡在同一間寢室的只有四個志願役學長<br />積假，慰勞，代退 總是只有我一個人睡<br />整理好行李，沒什麼事情就早早睡了（扣扣扣）<br /><br />噢喔……睡著睡着肚子突然一陣絞痛<br />抓起衛生紙就往廁所衝<br />一拉門，打不開，靠，又忘記了<br />（頂樓住的人太少，為了減少打掃範圍<br />     廁所以鎖一間，開一間的方式使用）<br />往右一間，拉開！蹲下！放鬆~<br />呼~舒暢多了，晚上又沒吃什麼，怎麼突然……<br />（扣！扣！扣！）  <br />「 有人唷～」一邊放鬆一邊回應著<br /><br />心想：<br />    誰跟我一樣倒楣，大半夜的想拉屎<br />    糟糕，狀況一解除又想睡了，但屎還沒……<br />（扣！扣！扣！）<br />煩耶，剛剛不是回應過了<br />舉手敲回去（扣！扣！扣！）「裡面有人囉！」<br /><br />    可能是昨天晚餐吃太多了，怎麼都擠不完<br />（扣！扣！扣！）還沒等我反應起來<br />（扣！扣！扣！）（扣！扣！扣！）<br />對方一邊敲，還一邊拉著門把（扣！扣！扣！）<br />火大「靠北啊！是不會去別間唷！」<br />喊完後，敲門聲，拉門聲都停止了<br />一片寧靜，只剩我的落水聲（噗咚！）<br /><br />想著，快點拉完，明天早上還要……<br />（扣！扣！扣！）幹！快爆炸了！<br />這次是從左邊的隔間敲過來的<br />（扣！扣！扣！）有完沒完……<br />「***，你他*的煩不煩啊！」（嗙嗙嗙）<br />用來的給他敲回去（扣！扣！扣！）<br />對方依然故我的繼續敲著<br /><br />    他*的半夜肚子痛已經夠煩了，還遇到神經病<br />    拉個屎都不得安靜（扣！扣！扣！）<br />隨著無止盡的敲門聲（扣！扣！扣！）<br />用力的拉出最後一條屎（扣！扣！扣！）<br />整理完起身（扣！扣！扣！）<br />沖水後一開鎖（扣！扣！扣！）<br />踹門就走出來，轉身就往左邊隔間（嗙！嗙！）<br />一邊喊著「他*的誰啊！」（扣！扣！扣！）<br />    *真他*的北七！我就來看看是誰！<br />洗好手就停在廁所門口，殺氣騰騰的等他出來<br /><br />心裡咒罵著「靠！不敲門囉！便秘啊！拉不出來唷！脫肛啊！淹死在馬桶裡阿！……」<br />不知道等了多久<br />廁所裡除了我的呼吸聲以外，一片寂靜<br />踏出一步準備以其人之道還以其人之身<br />（一邊拉門一邊敲）<br />拉門的一瞬間才想到，鎖一間開一間<br />他是怎麼進去的？<br />照理說鎖上的門，卻被我拉開了……<br />裡面空無一人…………<br />回頭看手拉著門，那上面的鎖片<br />靜靜的停在上鎖的位置……<br /><br />幹！嚇一跳！退後一步把門用力甩上<br />上鎖的門本該被鎖片攤開<br />但……它關上了……好像它本來就沒開過一樣……<br />一切都靜止了……<br />偌大的廁所……<br />只剩心跳聲提醒我還活著……<br />大氣都不敢喘……悄悄的退了一步<br />希望就這樣安靜的離開……<br />兩步……（扣！扣！扣！）<br />嚇！<br />從最左邊第一間（扣！扣！扣！）<br />往右一間（扣！扣！扣！）（扣！扣！扣！）<br />扣！扣！扣！扣！扣！扣！扣！扣！扣！扣！扣！………………………………<br /><br />後記：<br />           第二天早上，安全士官發現該名學長昏睡在廁所門外。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/938f399173a480dd21af3914f3a1a19a"], "urls": [], "title": "軍營異語-誰在敲門"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1525773472000, "level": 12, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2353120934397264472", "name": "極度深淵"}, "id": 8423834}
