{"forum": {"content": "妳最羨慕的，並不是那些從來不會爭吵的情侶，而是那些即便吵了一百次，卻還是可以繼續相愛的戀人。不像你們每吵一次，就感覺某些美好又剝落了……那不是妳吵架的目的，妳是為了更靠近彼此，才努力把心底的話說出來的。妳在每一次希望更好的討論裡，經常眼睜睜地看著彼此的情緒又失火了，最後不論是誰傷害了誰，妳相信都不是故意的。妳不懂的是，為什麼你們明明是一對戀人，卻總會在表達立場時「雞同鴨講」？而你們應該要更了解彼此的，可是為什麼每一次的討論，卻反而讓彼此的距離變得更遠？！<br /> <br />妳無法改變他，於是妳選擇改變自己。「改變」成為妳留在那份愛裡唯一的方法，因為妳知道，如果妳不改變，他應該就會離開。妳漸漸「變」得茫然，「變」得不想面對自己，妳發現那就是在感情裡只能選擇「改變」的人，最大的後遺症。在那段時光裡，妳不是用盡全力去努力幸福，妳是用盡全力去「跟他走在一起」，而一個連自己要走去哪裡都不知道的人，又怎麼可能走得到，想要的幸福？！<br /> <br />明明比較累的人是妳，可是後來卻是他說累了。明明一直改變的人是妳，可是他說不想再忍受了。而妳也許可以再繼續加把勁的，在那一刻竟然也遲疑了……也許是妳也累了，不想再那麼努力地，竟然也只是成為別人的負擔；又或許妳會想，那個妳不再努力跟著的人，會不會也像妳一樣捨不得，然後回過頭追上來？<br /> <br />事實是，妳捨不得的人，經常都沒有那麼捨不得妳。而那個妳最想得到答案的人，往往都會欠妳一個答案。我們後來並不是終於「發現」了那個答案，我們是終於「承認」了那個答案。原來，你們是真的不適合。<br /> <br />不適合的人，就很難溝通；適合妳的人，就算立場不同，也能聽懂妳過不去的點。不適合的人，每一次的爭吵，都不會有進度，都只是對愛的消磨；適合妳的人，才能夠從上一次的理解出發，進入更深刻的感情交流。那些妳所羨慕可以在爭吵後繼續相愛的戀人，並不是因為他們的愛天生堅固，而是他們總是可以在爭吵後，因為聽懂了對方在意的感受，因為珍惜彼此在一起的感覺，於是一起努力，向兩個人想要的「中間線」靠攏。而那條讓兩個人都覺得舒服的「中間線」，就叫做「幸福」。<br /> <br />人生的坎很多，兩個人要能夠一起穿越那些坎，並不是單方努力跟隨就可以。適合的人，才懂得妳真正的需要跟依靠，適合的人，才能夠在那些人生的風雨裡，自然地跟妳並肩走在一起。並不是因為妳做錯什麼，所以最後無法留住那份感情。而是妳竟然還是花了那麼多的時間，去證明你們真的不適合。<br /> <br />他不會追上來的，就算他追上來，後來也會再離開。而妳也真的沒有為那份愛少做什麼，因為做再多，那份感情最後也不會成為幸福。<br /> <br />  因為一個適合的人，才是幸福，最重要的答案。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/659c2053db995f139a3b23b1f2b397b9"], "urls": [], "title": "直到現在，妳都還會因為沒有留住那份感情而覺得遺憾。妳總是想，如果當時不要那樣，或者當時能夠再為那份感情多做點什麼，那這份感情，後來會不會就不一樣？"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1525907549000, "level": 2, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5443226848170002943", "name": "lin"}, "id": 8437678}
