{"forum": {"content": "\" 想一個人也可以想到失眠<br />後來再也沒聽你說過晚安 \"<br /><br />常在深夜十二點懷念我們的一問一答，於是打開手機把我們的對話看了一遍又一遍。腦補著我們在一起的畫面，小打小鬧也可以幸福又圓滿。<br /><br />\" 熬夜可以戒，可想你又該如何戒掉呢？不由自主地想一個人，是一個人的煎熬和狂歡。想聽你說明天別忘了吃早餐，還想聽你在睡不著的時候說著一遍又一遍的晚安。<br /><br />愛了很久  卻只能止步於朋友<br />愛了很久  卻沒有開口說以後<br /><br />\" 以為永遠很遠，不願就此停留，以後有太多可能，何必將青春將就？以為我會改變，變的更懂愛情，最後我們變成，愛了很久的朋友。 \"<br /><br />\" 某天，你無端想起一個人，她曾讓你對明天有所期許，但她卻完全沒有出現在你的明天里。 \" 是呢，不是誰都能在最後和喜歡的人在一起。懷念以前的我們是無話不說的玩伴，懷念以前的我們相聚在晚飯之後的七點半，懷念以前的我們沒有雜念喜歡和對方聊聊天。<br /><br />和你說再見就像是和青春告別一樣，不再糾纏，學著原諒。後來，還是想聽到所有有關你的消息，還是想聽到所有有關你的異性朋友。你是我愛過的朋友，也是我逃不過的青春和藉口。<br /><br />想穿上碎花裙  想邁開小碎步<br />在初夏的午後  說一句喜歡你<br /><br />\" 被繾綣浸染的輕柔時光，在火焰中輕盈的眺望，時歲的腳步踩碎了無言的躲藏。心底那些鮮活的願望，是我眼裡泛著晶瑩的光。 \"<br /><br />你青澀的臉龐，像極了我理想中另一半的模樣，從見到你的第一眼開始，我就腦補出了無數次和你在一起的歷程。和你在一起，每一次都充滿著歡喜，歡喜著我們沒有實現的願望，歡喜著我們沒有消磨完的時光。<br /><br />歡喜，是我們相見時的無處躲藏；歡喜，是我們未見時還想著彼此可愛的模樣。你是我所有的歡喜，像是瞞著別人的秘密，還像是和你將要在一起的甜蜜。<br /><br />你不知道你走了以後<br />我在原地停留了很久<br />\" 我不要你知道，我不要你明瞭，我內心到底要多計較。 \"<br /><br />感情好複雜，是我愛你、你愛他、他愛她；感情不複雜，是你不愛我、他不愛你、她不愛他。所有的喜極而泣和無動於衷，都是感情在每一次糾纏中的證明。你不知道的是，我很多次的假裝只是為了確認你是否安好。<br /><br />你不必知道，我在你們的感情中有多煎熬。我曾假裝在下雨的時候和你偶遇，只為了確保你那天沒有被淋雨；我曾在你難過的時候幫對方解釋，只為了讓你在那晚睡一個好覺。你無需知道，也不用明瞭，只要別在每一晚睡覺之前哭泣地睡著就好。<br /><br />是難以言說  是觸不可及<br />是再也不見  是泣不成聲<br /><br />\" 為何生命，不准等人成長，就可以修正過往。我曾擁有你，真叫我心酸。 \"<br /><br />我曾在很多個清晨和黃昏擁抱你，我曾愛你討人歡喜的語氣和酒窩，我曾擁有哄我入睡陪我早起的你，可真叫我心酸呢。以前不懂珍惜愛情里的甜蜜和憂愁，也不懂沈迷愛情中一米八的你和一米六的我，來不及修正我們的感情，就已經潦草地收場。<br /><br />明明眼裡還看得到喜歡，明明嘴上還在和對方拌嘴，可我們還是分開了。我還是會經常想起兩個人在一起的那種甜。 \" 我們曾相愛，想到就心酸。 \"", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/fc76f0137a6124ef1d4f3d1731e21eea"], "urls": [], "title": "熬夜和想你，我都該戒掉了。"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1526747705000, "level": 3, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7809771719737191681", "name": "偉"}, "id": 8523406}
