{"forum": {"content": "<br />昨天跟朋友去看一直很想看的冠軍大叔，<br />從前年的屍速列車，到去年的與神同行，<br />不難看出韓國電影近年來有越來越好的跡象，<br />算是找到了屬於自己電影的公式，就是催淚。<br />雖然有些情節過於刻意，有點為催淚而催淚，<br />但是觀眾意外的吃這一套，<br />冠軍大叔也讓哭點極高的在下我，也忍不住濕了眼眶，<br />看完轉過頭便發現死黨把眼鏡拿下來擦眼淚，<br />後面的妹子也拿著衛生紙在哭。<br />當時的我更是覺得為甚麼不早一點進電影院看這部電影，<br />那時候要去看瞞天過海 八面玲瓏和貼背戰，<br />如果說貼背戰結尾只是讓觀眾在溫馨的氣氛下覺得感人，<br />並且反覆咀嚼雞湯裡切碎的洋蔥的話，<br />那冠軍大叔絕對是用剖半的洋蔥抹臉ಥ_ಥ<br /><br />故事大致描述從小便被生母送至美國的馬克，<br />在想利用他賺大錢的振基安排下，<br />回到韓國參加比腕力比賽的故事。<br />該劇節奏不算快，用大部分的劇情在講述馬克和秀珍的自我身份認同，而且運動的部分，<br />基本上就是遵循運動類電影會有的基本套路，<br />但是老套不一定就代表不好看，<br />導演完美的用了反差的魅力，<br />讓馬東石飾演壯碩但卻害羞並且有溝通障礙的馬克，<br />其所製造的反差不僅讓該角色多了點可愛的感覺，<br />還為該劇增加了不少笑點，更是大玩硬漢加上小孩子的組合，為壯漢增添了不少血肉。<br />這種玩法好萊鎢早已屢見不鮮，<br />比如早期盧貝松的電影這個殺手不太冷，或是馮迪索的限制級褓母，就連玩命關頭8也大玩這招，讓傑森史塔森營救嬰兒，不僅製造笑點，也讓硬漢充滿反差的魅力。<br />但我認為該劇出色的是氣氛的掌控，<br />當馬克和對手僵持不下時，無論戲裡電影院身旁的觀眾，<br />都不禁跟著祈禱，這種代入感很強烈，<br />雖然早就已經猜到結局，卻還是為馬克獲勝而感動不已。<br /><br />該劇似乎輕描淡寫了劇中的反派，或者說是將反派也描寫的十分可愛逗趣，<br />該劇唯一讓人討厭的，大概就是某個長的有點像館長的壯漢吧，但是戲份也不是特別重，<br />就是每個運動電影一定會有的耍陰招下三濫的反面角色。<br /><br />總而言之，該劇真的是很出色的電影，雖然有些情節有點刻意，劇情也很套路，但是導演將反差萌的主角塑造十分成功，當然這很大程度上歸功於馬東石的演技，<br />如果還沒看的話這部真的很推薦，<br />我想8月我會再去看這個韓國新一代的大鮮肉。<br /><br />另外在這裡真的不得不吐槽韓國人的黑社會<br />討債不配槍就算了，連根鋁棒或是甩棍都不拿，<br />反觀台灣的8+9，輕則舞刀弄槍，重則神靈附體，<br />韓國電影固然成熟，但論流氓這點，<br />的確有不少需要向寶島台灣學習的地方。<br />評分:4.5<br /><br />我是影評俠，如果喜歡這則影評，<br />歡迎追蹤我的粉絲專頁，<br />下面是我的粉專QR code", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8631adece92d775cb177e9aff2f0bc2c", "http://filestoresg1.beetalkmobile.com:8081/file/439cdd6acc1a519f39db0f046244fac3"], "urls": [], "title": "(微雷)老套但感人的單身30年的馬東石大叔"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1529817947000, "level": 5, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1225107759685872923", "name": "Dream walker"}, "id": 8818759}
