{"forum": {"content": "昨天吃飯<br /><br />國中到現在20多年的好朋友好兄弟，最近想買房子<br />但因為以前都沒理財也沒做什麼投資<br />並且抱持著享樂主義，想買就買想花就花<br />鞋看到很喜歡，試穿發現怎麼會把腳黏住？就買了<br />或是新手機新筆電覺得喜歡，啊原本的好像有點點舊了？就買了<br />等等行為<br />連四輪都牽過兩台<br />總之手上現金不多<br /><br />在桃園看好一間，仲介帶看的時候說估計能貸500<br />他想了想，算了算<br />500的話夠了，手上還能留一點買家俱什麼的，就簽下去了<br /><br />結果銀行核下來只有430<br />這下頭大了，約都簽了，90也先付了<br />直接燒皮 頭都要炸了<br /><br />沒辦法，找到我這裡，看能不能幫一下<br />說8月有條錢會下來，到時候就可以還了<br />我想了一下，救急不救窮<br />然後再想想，在台灣也就這麼一兩個朋友了<br />跟他說那我拿50借你吧<br /><br /><br />然後閒聊<br />說這次買房的事情影響他的很多觀念和想法<br />比如他女朋友，就讓他很感動<br />我看了他一眼：怎樣，她願意為了幫你還貸下海？<br />嗯…好吧，我一向這麼北爛，被罵靠北也不是一次兩次了<br /><br />總之聊了很多，也聊了很久<br />他人也輕鬆很多<br />不然這段時間煩這個錢煩到都快tm禿頭了<br />當然也被我唸了一頓，關於投資和理財之類的想法<br /><br /><br />包括之前跟他聊過的<br />今天想了想<br />就當閒聊或分享或什麼，都好，總之想說點什麼<br /><br />剛才說過，這小子四輪都牽了兩台了<br />我就問他，你每天騎車上下班<br />車整天放著，你算過一年能開幾次開多遠？<br />他還想反抗：啊甘，有車出去玩或要搬東西方便啊<br />廢話，我也知道有車方便啊，問題你沒錢啊<br /><br />你不會要出去玩或要搬東西的時候租個車就好了嗎？<br />你tm一年能搬幾次東西？<br />買車錢、停車場的錢、保養錢、稅錢、保險錢<br />各種加起來，你多花了多少錢？你tm租個車就能解決的事情<br />我說要是你今天靠這個車賺錢，那你當然買下去，不用說那麼多<br />問題你買了放在那供著，負債負到你這麼歡天喜地的我也是tm的嚇到吃手手啊啊啊<br />p.s 個人認為，除非買車能提高你個人收入或價值，不然就是負債<br /><br />這小子隨便買雙鞋兩、三千或三、五千，現在鞋櫃十幾雙不誇張<br />以前很多雙穿沒幾次就放到壞掉，丟了<br />我買雙靴子七、八千，天天穿，可以穿好幾年<br />認真的，我上一雙就是，每天穿，穿了四、五年？忘了<br />而且靴子就是越穿顏色越好看，可惜底磨平了，邊邊也開口了<br />哪一種更有價值？<br /><br />我是不會斤斤計較的性格<br />認為值得、有用，我就會花了<br />但‘購買的價格’與‘實際對自身來說產生的價值’不符的東西<br />到底是必要？還是想要？<br /><br />聊到錢賺不夠<br />我說你跟爸媽住，現在還沒小孩<br />你家月收總和超過10萬了，這樣都不夠花，我能說什麼<br /><br />之前跟他說過，不然你去擺個攤子<br />不要看攤子小小，其實賺頭很大<br />這小子想了半天，提出各種問題<br />我儘可能的先幫他找出答案<br />最後想一想，跟我說太累了，不要好了<br />我擦！<br />賣什麼我都幫你想好了，成本不高，也不會太難，而且利潤絕對夠，這你都不要！<br /><br />講到這就想起來，前幾年很流行紅茶攤，號稱加盟10萬<br />那時候我問過賣這個的，一個月能淨賺三、五萬<br />當然每個攤子情況會不一樣，做到倒的一樣有<br /><br />當時跟個女孩子聊過，也是想增加收入的<br />她一個月收入2萬多，住家裡，所以其實不亂花的話，都還可以剩錢<br />我說你存個一年兩年，找個地方，弄個這個，每個月三、五萬，不好嗎？<br />不比你上班賺的多？<br />而且我不要你自己把時間浪費在這裡做這個<br />你先自己做個三個月最多半年，搞懂會遇到的問題，就僱人來做<br />一個月給他3萬你都還有剩，然後第2甚至第3間<br />養出一筆錢，然後再做別的<br />這不就是最基本的用錢滾錢？<br /><br />也是想了半天，不要<br />我擦…<br /><br /><br />總結<br /><br />1.不要借錢給別人，除非你已經想好這錢不會回來了<br />真的，千萬不要用金錢去測試包括但不僅限於友情 親情 愛情等<br /><br />我說的是任何的情份<br />要嘛不借，要借就先想好，這錢不會回來了<br />替人作保也一樣，傷心又傷肝<br />當然，你家財萬貫不缺這點小錢的話，隨便<br /><br />2.不要怕花錢<br />會花才會賺<br />前提是你有那個能力和動力<br />要是只會花不會賺… 腎有兩顆，切一顆還死不了<br /><br />3.不要覺得賺的都不夠花了還存個屁錢<br />除了少數特例，以台灣大部份人的情況來說，怎麼樣都還是能擠出錢來儲蓄的<br /><br />問題在‘必要’和‘想要’，比如剛才說的買車、買鞋<br />你多花了多少在想要而非必要？<br />不存錢，有狀況要用錢的時候，賣腎嗎？<br />不存錢，有投資機會的時候，用你的臉去賒嗎？<br /><br />4.不提倡死存錢<br />用勞力去賺錢然後存錢，是最累最沒效益的，學著用錢賺錢<br /><br />你可能思路不夠開闊，想不到很多的路子<br />但如果有人教你、告訴你或是找你一起，自己算算，是不是應該跟<br />當然，所謂的做生意，沒有穩賺的，自己考慮<br /><br />5.想都是問題，做才有答案<br />不是叫你盲目的自以為，該想的該準備的，一樣要做好<br /><br />我的設計師，今年大約30(？)<br />自己存了點錢，然後借了點，出來自己開工作室<br />我認識她的時候是在連鎖店<br />她要離開的時候，也是同事說 哎呀你不怕怎樣怎樣什麼什麼<br />反正就是會有各種怕.txt<br />但她自己想過，如果不跳出去，就一直這樣做下去？<br />那些比她做的久的，又如何？還是那樣<br />鹹魚撐再久，還是鹹魚<br /><br />這其實沒有絕對的對錯<br />今天自己出來做，有可能失敗，然後負債，然後下海，然後毀一生<br />嗯…故事裡會發生的<br />但你如果不甘心這樣的過著，而又不願意去做些什麼<br />我只能說… 呷賽吧<br /><br /><br />6.我累了，打這麼多字有點辛苦<br />可以說的還很多，但我要上線撩妹了<br /><br />所以，感謝您的收看<br />如果這對你有些幫助，你要感謝我也是可以的<br />女的可以以身相許，男的請你做牛做馬<br />就這樣<br /><br /><br />哦對了，還有一點<br /><br />7.不管做什麼，仲介說的話，聽一半就好了<br />以這個案例來說，貸不夠錢買不了？仲介沒損失<br />陪跑幾趟而已，反正又不是只做你一個人生意<br />想盡辦法湊夠錢買下去？仲介還要抽買方2% 賣方4%<br /><br />我尊重專業，所以弄個頭髮三、五千我可以接受<br />但你這仲介事前口口聲聲可以貸到500我朋友才簽下去<br />這地有一半是甲建你tm的仲介都不知道？你專業在哪裡？<br />現在貸不到500，一句啊不好意思啦<br />就沒了？該抽一樣抽？<br />今天要是沒我救場，再去信貸？<br />還是放棄賠付違約？還是tm的他自己下海去賺？<br />ㄇㄉㄈㄎ", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/75635c9862057d2692ccefdb447d3719"], "urls": [], "title": "真的很長 但我不會告訴你其實我想不到標題 還有，圖文不符"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 422, "postBy": {"utc": 1529657911000, "level": 0, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-2351070118245769515", "name": "花阿哥"}, "id": 8802498}
