{"forum": {"content": "人生每段路都是一種領悟~<br /><br />1、記住，你好，全家才會安好。<br /><br />慢慢地，我們都會變老，從起點走向終點，自然而必然。成長的途中，匆匆而又忙忙，跌跌而又撞撞，奔波而又小心，勞累而又費心，一生，留下什麼，又得到什麼。細想，活著，就該盡力活好，別讓自己活得太累。想開、看淡，放鬆，人不可太精，事不可太勤，不要累人、累己、累心。記住，你好，全家才會安好。<br /><br />2、人生就像一場旅行<br /><br />人生不過是一場旅行，你路過我，我路過你，然後各自向前，各自修行。在歲月中跋涉，每個人都有自己的故事，看淡心境才會秀麗，看開心情才會明媚。好好扮演自己的角色，做自己該做的事。生活不可能像你想像得那麼好，但也不會像你想像得那麼糟。人的脆弱和堅強都超乎自己的想像。有時，可能脆弱得一句話就淚流滿面，有時，也發現自己咬著牙走了很長的路。<br /><br />3、每段路都是一種領悟<br /><br />人的一生，注定要經歷很多。一段路上，朗朗的笑聲；一段路上，委屈的淚水；一段路上，懵懂的堅持；一段路上，茫然的取捨；一段路上，成功的自信；一段路上，失敗的警醒…每一段經歷注定珍貴，它必將令你憶起智慧，生命的豐盈在於心的慈悲，生活的美好緣於一顆平常心。不必雕琢，踏踏實實做事，簡簡單單做人。有的人本來幸福著，卻看起來很煩惱；有的人本來該煩惱，卻看起來很幸福。<br /><br />4、拿得起，放得下才是完美的人生<br /><br />誰不想拿得起，放得下，把人生走得愉愉快快，把生活過得輕輕鬆松。拿得起，就要抗得住，放得下就需看得開，這，既是能力，也是智慧，誰不願，誰不想。只是，生活中，拿得起放得下之人，能有多少，不然，為何有，那麼多的苦，那麼多的痛。我們不求，拿得起放得下，只求，看開、看淡，就已經很好、很美。<br /><br />5、懂的低頭和讓步，才會成功<br /><br />肯低頭，就永遠不會撞門；肯讓步，就永遠不會退步。求缺的人，才有滿足感；惜福的人，才有幸福感。生活的滋味，酸甜苦辣咸；人生的色彩，赤橙黃綠青藍紫。打跨自己的，不是別人，而是你自己。不要把一次的失敗看成是人生的終審，世上沒有一帆風順的事，只有堅強不倒的信心與毅力。逃是懦弱的，避是消極的，退就顯得更加無能。成功的道路得靠自己闖，心在哪裡，路就在哪裡！<br /><br />6、生活中無需過分依賴別人<br /><br />無論你說話多麼謹慎，總有人歪曲你的意思，不需要解釋。在這個世上不要過分依賴任何人，因為即使是你的影子都會在某些時候離開你。人生最糟的不是失去愛的人，而是因為太愛一個人而失去了自己。有些事，挺一挺，就過去了。有些人，狠一狠，就忘記了。有些苦，笑一笑，就冰釋了。有顆心，傷一傷，就堅強了。<br /><br />7、用積極的態度面對人生<br /><br />如果，感到此時的自己很辛苦，那告訴自己：容易走的都是下坡路。堅持住，因為你正在走上坡路，走過去，你就一定會有進步。如果，你正在埋怨命運不眷顧，開導自己：命，是失敗者的藉口；運，是成功者的謙詞。命運從來都是掌握在自己的手中，埋怨只是一種懦弱的表現；努力，才是人生的態度。<br /><br />8、用簡單的心態面對人生<br /><br />時光老了，人心淡了；<br />計較少了，快樂多了；<br />壓力少了，輕鬆多了；<br />抱怨少了，舒心多了。<br />自卑少了，自信多了；<br />攀比少了，自在多了；<br />複雜少了，簡單多了。<br /><br />心裡放不下，自然成了負擔，負擔越多，人生越不快樂。計較的心如同口袋，寬容的心猶如漏斗。複雜的心愛計較，簡單的心易快樂。<br /><br /><br /><br />或許我看透又或者放下了<br />不再折磨自己學著快樂些。<br /><br /><br /><br />文章分享<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e920c9ed8a3703b3b91e26ae0b173380"], "urls": [], "title": "人生的每段旅程都是領悟"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1530242013000, "level": 4, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5713600080760971851", "name": "陌生人"}, "id": 8860950}
