{"forum": {"content": "麻煩各位朋友 再 幫我<br />點 【#相片】進入【按讚+分享】  謝謝你們<br />最後一天了，到英國的今天結束！！<br />拜託大家再幫我點進下面連結按讚加分享🙏🙏🙏<br />這是另外一篇新的貼文進行重新累計，只要讚數最高 她就能得到英國最老攝影雜誌雜誌的專訪😭😭😭<br />動動手指就能幫她圓一個攝影夢，這些年一個台灣女孩自己在英國拼夢想，讓更多人能看見Yolanda Y. Liou<br />【只有這張是我妹的作品歐😘】<br /><br /><br />超戲劇化的一晚～中文在下<br />I had a really dramatic evening. I was checking the states and was really grateful that I got so many helps. I was well ahead of the second one. So I went to do my meditation for 20 minutes. And when I came back to check again, he suddenly got 1000+ more likes. I was so upset.<br />I’m not pretending to be like I don’t care or whatever. I’m super competitive and this is me. But most of all, I was thinking I was so sorry to all the people who helped me, I would disappoint you all. So sorry. I couldn’t handle my emotions anymore so I went to do other things instead of trying to get more likes. <br />After a few hours, I was a lot calmer because I realised if he got the ability to get 1k+ likes in such a short time, then salut to him. I’ve already gotten so much love over the past two days, there’s nothing more I could’ve wished for.<br />But, I’m fighting to the last minute! The competition ends at Monday 10am. If you could click the photo below and “like” and “share” for me, that would be amazing. Thank you so very much. <br />我整個被氣到～原本落後我好多的第二名，我一直觀察戰況，想說他票數都沒動，結果去冥想個20分鐘，他突然多了一千多票，我就真的整個火起來了<br />我就是一個好勝心超強的人，我不喜歡輸，也不覺得有必要假裝我不在意或什麼的，這就是我，但真正難過無比的是，想說好對不起大家這麼幫我，竟然要讓大家失望了<br />我心情太起伏，就跑去弄別的事分心一下，平靜後就好多了，想想那位攝影師有辦法突然暴增，也是他的厲害，我這兩天得到這麼多愛了我還求什麼<br />不過我要戰就要戰到最後！比賽到英國週一早上十點（台灣下午五點）結束，再分享一次，請有閒暇的人幫我點開這張圖，讚和分享一下，滿心感恩！<br />", "images": [], "urls": [{"url": "https://m.facebook.com/BJPhoto/photos/a.108733930495.106346.40055265495/10155506361935496/?type=3", "thumbUrl": "https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/fr/cp0/e15/q65/31489884_10155506361940496_6503107259587887104_n.jpg?_nc_cat=0&oh=0e48437133b2c0e1254f8826b1969c85&oe=5B9D3416", "description": "Yolanda Y. Liou", "title": "The British Journal of Photography"}], "title": "幫幫Yolanda Y. Liou"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 675, "postBy": {"utc": 1525053967000, "level": 3, "location": "台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2", "name": "User blocked"}, "id": 8349346}
