{"forum": {"content": "https://youtu.be/MNz5_nHYmjE<br /><br />Michael Bublé \"CLOSE YOUR EYES\"<br /><br />Close your eyes <br />Let me tell you all the reasons why <br />Think you're one of a kind. <br />Here's to you <br />The one that always pulls us through Always do what you got to do <br />You're one of a kind <br />Thank god you're mine. <br /><br />You're an angel dressed in armor <br />You're the fair in every fight <br />You're my life and my safe harbor <br />Where the sun sets every night <br />And if my love is blind <br />I don't want to see the light. <br /><br />It's your beauty that betrays you <br />Your smile gives you away. <br />Cause you're made of strength and mercy <br />And my soul is yours to save <br />I know this much is true <br />When my world was dark and blue <br />I know the only one who rescued me was you <br /><br />Close your eyes <br />Let me tell you all the reasons why You're never going to have to cry Because you're one of a kind <br />Yeah, here's to you <br />The one that always pulls us through<br />You always do what you got to do, baby Because you're one of a kind. <br /><br />When your love pours down on me <br />I know I'm finally free <br />So I tell you gratefully <br />Every single beat in my heart is yours to keep <br /><br />So close your eyes <br />Let me tell you all the reasons why, babe <br />You're never going to have to cry, baby <br />Because you're one of a kind <br />Yeah, here's to you <br />You're the one that always pulls us through <br />You always do what you got to do, babe <br />'Cause you're one of a kind. <br /><br />You're the reason why I'm breathing. <br />With a little look my way <br />You're the reason that I'm feeling <br />It's finally safe to stay!<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/992cbbe6cdc386042b41c174f8072b9a"], "urls": [], "title": "始於緣，終於愛"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 775, "postBy": {"utc": 1525778701000, "level": 13, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8908003494322592307", "name": "遠方"}, "id": 8424416}
