{"forum": {"content": "姊缺的是男朋友 未來的老公❤️  <br /><br />1️⃣首先 你要比我高 你至少要170 <br />因為 這樣你的手剛好放在我肩膀上舒服吧❤️<br /><br />2️⃣再來 你一定要會開車 要有汽機車駕照 <br />因為 我很愛往外縣市跑我也會開車有汽機車駕照 沒有車沒關係 我們可以出去玩再租車  ❤️<br /><br />3️⃣你一定要有穩定的工作 就算只有22k也沒關係  至少能安安穩穩過日子 不要讓我擔心你餓肚子 ❤️<br /><br />4️⃣跟家裡感情要好至少要懂得孝順  也要會基本的家事打掃 至於媽寶就別了 我們一定合不來  但如果你孤獨一人沒有家  沒關係 因為你有肩膀扛起一切  我就是你的家❤️<br /><br />5️⃣最好你會抽煙喝酒撲克牌麻將骰子唱歌 因為我也會 身邊朋友也都會  總得帶的出門吧😂檳榔沒關係 因為我一定會幫你戒掉我討厭檳榔味聞到會反胃想吐  毒品就不用說了 當然不行 最好你也是恨透毒品<br /><br />6️⃣會把我公眾於你的全世界 因為我也會把你公眾於我的全世界❤️ 要不會說謊 因為我一次都不會原諒<br /><br />7️⃣我有一段不堪回首的過去  如果你真的是什麼過去都不在意的人 再繼續往下看 如果你在意有瑕疵那別了 <br /><br />以上  都是基本條件  如果你全部一字一句讀完了 不管你沒有符合除了第7條 往下繼續看<br /><br />⚠️我的脾氣不好身材不好條件不好家庭普通<br />但 我鍾愛我的家人我的男友我的朋友 <br />我是個吃貨 什麼都想吃但什麼都吃不完所以你要幫忙吃 但別在惡意把我養更胖了<br />我有點公主病大小姐  但只是偶爾鬧脾氣的時候 因為我喜歡給人家哄  也可能我被寵壞了 我的朋友們都很寵我把我當小孩子在顧  但我兇起來很兇 多髒的字我都會罵出來 我的個性很多種 有時候像小孩 有時候像女人 嘮叨時候還會像你媽   有時候還能做你兄弟 給你幾拳 <br /><br />我的條件非常的不怎麼樣但是機車的要一堆條件  <br />但我不外貿 我只是不想聽到有人說我男友比我矮<br />不想我的男友跟我出去玩只能旁邊發呆 <br />不想我的男友一天到晚為錢煩惱餓肚子<br />不想我的男友被罵撩連白生你這個兒子<br />我就直來直往講話直接 你要說我現實也可以 <br /><br />但是<br /><br />我曾經為了男朋友放棄我的家人我的朋友<br />捨不得花他的辛苦錢 每天吃朋友家過期一年的泡麵<br />為了他常常偷吃事後藥  再讓自己痛的哭天喊地 <br />為了他 拜託別人要我做什麼都行<br />為了他 躺上冰冷的手術台鬼門關前走一趟  但我什麼都沒說我說很順利 麻藥沒退完就說我好了我們回家吧我餓了 <br />從此我的身體再也不健康 到現在依然沒有好<br /><br />他背叛了我 我卻原諒了他  我相信他有天真的會娶我 <br />但他卻上了別人的床 <br />用我賺的錢 請別的女生去茶店喝茶  <br />用我賺的錢 上按摩店半套全套<br />用我賺的錢 買遊戲的衣服點數<br />但是卻不願意摸摸我的頭跟我說一句辛苦了 <br />哪怕我說我請客陪我去夜市吃東西好不好  也是嫌我煩<br />總是用承諾我的那張嘴 吃別人的奶子 <br />我花過他的錢 但我不曾拿他的錢讓別人用過<br /><br />我曾經很認真過  但我卻把自己給輸了。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/49b18ea1cac908d78a110cd82bc71161", "http://filestoresg1.beetalkmobile.com:8081/file/1125533649765e35e089b5d7afa1c68a"], "urls": [], "title": "看文末 因為認真過 所以輸的一敗塗地過"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 205, "postBy": {"utc": 1525720965000, "level": 4, "location": "新竹縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-836751417009777403", "name": "小江兒"}, "id": 8419276}
