{"forum": {"content": "說起名偵探柯南劇場版，近年來的作品一直朝商業動作片發展，充斥著誇張的場面以及各種爆炸，柯南劇場版編劇基本上可以被稱作「東瀛麥可貝」了。<br />而推理成份也變得較為淡薄，解開謎底的方式越來越隨便，2016年的純黑的噩夢更是捨棄推理元素，<br />從頭到尾就各種飆車、各種爆炸以及各種互毆。<br />而該劇據說在日本4月就上映了，票房超過84億日元，<br />在當地還超過了同一檔期的復仇者聯盟3無限之戰，<br />台灣一直到7月初才上映，等到小(拳)頭都硬起來了，<br />今天好不容易去看了個中午場，跟隨著幾群家長帶著的小屁孩還有五個不認識從頭到尾在我旁邊吵的渾蛋一起入場，看完之後內心充滿問號，果然是能超越無限之戰的神作，大概只有名偵探柯南能超越名偵探柯南了。<br /><br /><br />故事大致講述某大樓又爆炸了(為甚麼我又說又呢？)<br />犯罪現場竟然找到了毛利小五郎的指紋以及在他的電腦裡找到了許多犯罪證據，而一切的關鍵都在擁有三重身分的那個男人身上，沒錯就是安室透。<br />這邊先解釋一下這個帥哥是誰，安室透是日本公安警察在酒廠的臥底，化名安室透，酒廠代號波本(一種威士忌)，真名叫做降谷零，是赤井秀一的CP。<br />坦白說該劇有近年來該系列的所有基本套路，<br />開場幾秒鐘的大樓特寫，當你還在想是不是又來了時，<br />大樓就爆炸了，沒錯，就是那麼的簡單粗暴，直截了當的用畫面告訴你老子就是名偵探柯南劇場版。<br />接著前半段將懸疑緊張的氣氛醞釀的十分出色，<br />讓觀眾對於後續的劇情產生無限的遐想，<br />當然也有許多明顯到不行的關鍵伏筆，<br />當你還在思考是不是編劇故意要誤導觀眾時，<br />到了中後期謎底用了超級簡單的方式解開，<br />給人一種強烈的「你推理還能再隨便點嗎？」之感，<br />就好像去走迷宮，結果不斷直走就能找到出口一樣。<br />最後編劇就安排了一個完全沒有必要的橋段，<br />讓頭上長角的小蘭姐姐又有了危險，<br />於是又開始了讓牛頓氣到從棺材裡跳出來的動作戲，<br />結合了玩命關頭以及閃電十一人的腦殘劇情，<br />就像加在拉麵裡的哇撒比，毀了原本就不怎麼好的湯頭。<br />坦白說如果沒有添加後面那段劇情，<br />該聚會是一部虎頭蛇尾但還是能看的普通懸疑作品，<br />可這樣的話就不是名偵探柯南劇場版了。<br /><br /><br />此外該劇批判了公安警察為了正義使用的違法手段，不過後面也是草草代過，<br />沒有針對該點深入探討真的很可惜，<br />雖然安室透真的帥到讓我強行迷妹化。<br /><br /><br />名偵探柯南劇場版似乎往這個方向越走越深，<br />前半段頗有推理動畫的感覺，然後簡單的公佈謎底，<br />並且強行安插誇張成份的動作戲，<br />讓服部平次、某東方蝙蝠俠以及緋色組的幾位顏值爆表的小鮮肉們好的不學，去學中國的抗日神劇，<br />雖然大家很吃這一套，票房也屢創新高，<br />但不禁讓人感嘆，以前那些有精彩動作戲也有高品質推理的柯南劇場版似乎已經回不來去，<br />不過我真的很期待明年編劇會怎麼玩呢 <3<br />另外該劇有片尾片段，辣個男人又回來了。<br /><br />我是影評俠，下面是我的粉絲專頁，照片有一張是粉絲專頁QR code<br />喜歡這則影評的話歡迎追蹤粉絲專頁謝謝，愛你們<br />https://www.facebook.com/%E5%BD%B1%E8%A9%95%E4%BF%A0filmreview-man-163837157807169/?hc_ref=ARTolkM17U49vp4JftxZRQQGvtRIZ6eeQOtr3WqkY_pujMGxL3i15YLsXh63Bd95guk&fref=nf", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/d4206d0356f3b2abd12e34d0187216ef", "http://filestoresg1.beetalkmobile.com:8081/file/72af708f550c3ca73d6c83cd0e74a7f5", "http://filestoresg1.beetalkmobile.com:8081/file/4296ade50912193fa0c6f15318f4d300"], "urls": [], "title": "(有雷)名偵探柯南劇場版 零的執行人：世界盃你怎麼不去踢"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1530955339000, "level": 5, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1225107759685872923", "name": "Dream walker"}, "id": 8932201}
