{"forum": {"content": "坐在歲月的長河裡，窩在自己愛的城堡中，透過指縫看春花秋月的陽光，心懷這份愛淺笑嫣然。厚重的季節，思念重疊，舖一卷素箋，叭願與你訴一生流年深愛。窗外，夜雨驚風起微瀾，碎了冷冷月影，亂了流年浮生。寶貝，我只想溫暖你，想牽你陪我走你想走的地方。我牽著我，開心的面對面，深情與你對視，就是那種只屬於戀人之間的脈脈含情。今生無力反抗心底的愛，今世無法掙扎心中的暖。好多時候就想將你攬進懷裡。你可知道看著懷裡的你，我幸福的只覺得自己輕飄飄的，被一陣溫暖包裹，緊緊地包裹著。寶貝，在這樣幸福的時刻，我會醉醺醺的俯在你耳邊不停地呢喃“寶貝，我愛你!”今生只想牽著你的手，走過一片素裝銀裹，陪你經歷今生白頭的神奇。<br />　　寶貝，遇見你就從內心深處愛上你。偷偷愛你，又在內心深處那麼的喜歡你。我知道現實很殘忍，執著到這份愛，明知沒有結局的結果也不怕傷心落淚。好不容易得到的幸福，就怕那麼的短暫。寶貝，你可知道我們好不容易才相遇，有緣遇到你，就是我的福份。寶貝，你可知道今生遇見你，我是那麼的欣喜，今生今世因你的出現就已經打破了我原本灰飛煙滅的平靜世界。寶貝，謝謝你給了我那麼多意外的驚喜，謝謝你給了我那麼多美好的回憶。寶貝，紅塵中數你讓我知道，什麼才是真正的愛。寶貝，今生我願意牽著你的手，給你溫暖。因為今生唯有你打開了我心裡的一把枷鎖，讓我沒有任何顧慮的想要跟你在一起。因為我在乎的是你，只是你，因為喜歡你，才會想要跟你在一起。<br />　　寶貝，在這個物慾橫流、道德盡失的現實社會，你我卻因為三生三世的緣分，如此相遇。數來數去，你才是我今生要等的寶貝愛人。寶貝，今生今世啊我是那麼的想要抓住你。因為愛情，我是那麼的想要擁有你。寶貝，好想和你牽著手，做一對恩愛的夫妻。你給我的美麗，不希望又是一場夢，而我願意把自己鎖在了你給我編制的美夢裡，因為愛更無法走出自己，更不想超越自己。我想你。寶貝，我真的好想你。好想一輩子只與你這樣幸福的老去，直到我們都安心離去。我們就這樣相依相愛到老，我們都會是彼此的唯一，愛情的全部。<br />　　寶貝，今生你我牽手，在生命中走著，唱著。執筆寫著，寫著屬於你我的童話。夜夜想你的時候，淚水總是會模糊雙眼，你不在身邊的時候，我只能獨自捂著胸口倔強的走著、走著。每當想你的時候，我會靜止在風裡，會隔著層層人牆深情地看著你。幾多想你的時候，淚水一次又一次無聲滑落，落在揚起的嘴角。每當這時就想你能來吻掉我眼角的餘淚，讓我雙手牽著你，一生無怨無悔。一句我愛你深思熟味，一句我愛你已足夠並一生相隨。年輪靜默迂迴，能夠在人海打撈到你，已經灰死的心又有了你貼著的柔軟心蕾，在平淡的生活中擁抱著你內心像個小孩貪婪的睡。寶貝，我真的好想陪著你走下去，真的好想成為你生命的唯一，讓我能夠陪伴在你的身邊，就那樣老去，直到生命的相依。<br />　　寶貝，我知道你忙，可我還是那麼的想你愛你，沒有你的消息，只能遠遠的看著你。我不知道今生你能愛我到哪裡，但今生今世我永遠掛念你。我知道你也跟我有同感，只是這份愛真的有太多的煎熬。寶貝，我很想把你放在我的手心裡，緊緊的抓住你，讓你一輩子都能夠在我的身邊。如果可以，我真的願意無怨無悔的等待著你，我真正想要的只是你，與你始終都站在一起，一生陪伴在你的身邊，不離不棄。我會一輩子的感激，感謝上天讓我遇到了你。寶貝，今生牽著你的手，陪著你走，是我一輩子唯一想做的事。<br />　　寶貝，今生我們要緊緊相握，不離不棄。只要有你的地方就是我幸福的家。以後有你，我心裡什麼都不想。好多夜晚只是想著你的樣子入睡，寶貝，我們的愛永遠春暖花開。因為想你，所以去夢裡去找你。寶貝，夢裡在一起的感覺真的很幸福。我就知道愛情可以戰勝世上的一切，可以戰勝我們人生旅途上的任何艱辛與恐懼。寶貝，心裡面牽掛著你。遇到你真幸福，因為你就是我生命裡最愛的寶貝愛人。寶貝，今生，我要疼你流出甜蜜的淚水。要甜的哦，如果等不到甜那我就疼你一輩子，讓她甜為止。今生情願為你，覆了天下，即便不能朝夕相守，還可以永無止境的心底相擁。<br />　　寶貝，你好麼?我等你好久了。你可知道我把心底的愛雕刻在你會懂的季節，我把情播撒在你走過的春天，我把念想追逐在你平安的路上相伴，我撐一把傘便是點綴三月的情意綿長。我始終都站在這裡，等著你，靠近你，與你一起，再也不分離。雖然我們的相愛跨著千山萬水，擱著距離。那麼愛你的我，真的好想一輩子都想緊緊的抓住你，讓你一輩子都屬於我。可是，我卻不能那麼的自私，只想讓你做自己。雖然愛戀你，卻不會自私的佔有你，任何時候都想給你足夠的空間時間讓你做你喜歡的事。只是因為愛情，我們才聚在一起。現在如此，明天我們還相依。今生你我手牽著手，走在一起，在這風裡，在這雨裡。<br />　　梅花弄，夜色濃。今生最美的愛情，也會隨遇而安，今世你我隨緣而愛。清淺的流年，淺愛也隨緣。我也是個傻瓜，可我知道荷爾蒙只是負責一見鍾情，柏拉圖才會是天長地久。寶貝，今生好想緊緊的抓住你，也好想永遠的守著你，今生我想以愛的名義，在你我的生命中猖狂一生。寶貝，我們要愛，愛到世界充滿愛。寶貝，今生感謝你，願一生相伴，約定今生，攜手終老。讓你知道我有多麼的想你，念你。我有多麼的渴望你，希望你能夠在我身邊。可是，你永遠都無法知道我有多麼的愛你，喜歡你。哪怕從白天到黑夜，依然都無法釋懷你。", "images": [], "urls": [{"url": "https://pro770906520.pixnet.net/blog/post/85753902", "thumbUrl": "", "description": "【↑點選☝上面廣告會有折扣驚喜！】    許多人夏天必來朝聖的台灣離島之一      沒來過綠島 別說妳熱愛夏天走吧！一起勇闖火燒島     清代稱綠島為火燒嶼，    日本治臺後，將火燒嶼改稱火燒島", "title": "今年夏天要去那裏玩水啦~旅遊向前走  穿越歷史的記憶 窺探綠島之美 ~持續更新 @ 旅遊向前走-說走就走 輕旅行 珈菲貓 :: 痞客邦 ::"}], "title": "愛與不愛  都是在一念之間  包容"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 767, "postBy": {"utc": 1529765860000, "level": 1, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/70429241663702224", "name": "請勿拍打餵食"}, "id": 8813807}
